{
    "</s>": 0,
    "<unk>": 1,
    ".": 2,
    ">>vie<<": 3,
    ",": 4,
    "\u2581-": 5,
    "?": 6,
    "\u2581the": 7,
    "'": 8,
    "\u2581I": 9,
    "\u2581to": 10,
    "s": 11,
    "\u2581you": 12,
    "\u2581of": 13,
    "\u2581l\u00e0": 14,
    "\u2581a": 15,
    "\u2581kh\u00f4ng": 16,
    "!": 17,
    "\u2581c\u00f3": 18,
    "\u2581and": 19,
    "\u2581t\u00f4i": 20,
    "\u2581c\u1ee7a": 21,
    "\u2581in": 22,
    "\u2581ta": 23,
    "\u2581that": 24,
    "\u2581v\u00e0": 25,
    "\u2581ng\u01b0\u1eddi": 26,
    "\u2581m\u1ed9t": 27,
    "...": 28,
    "t": 29,
    "\u2581\u0111\u00e3": 30,
    "\u2581it": 31,
    "\u2581is": 32,
    "-": 33,
    "\u2581cho": 34,
    "\u2581s\u1ebd": 35,
    "\u2581\u0111\u01b0\u1ee3c": 36,
    "\u2581anh": 37,
    "\u2581ch\u00fang": 38,
    "\u2581\u0111\u00f3": 39,
    "\u2581l\u00e0m": 40,
    "\u2581T\u00f4i": 41,
    "\u2581g\u00ec": 42,
    "\u2581for": 43,
    "\u2581n\u00e0y": 44,
    "\u2581\u0111i": 45,
    "\u2581nh\u1eefng": 46,
    "\u2581trong": 47,
    "\u2581th\u1ec3": 48,
    "\u2581You": 49,
    "\u2581v\u1edbi": 50,
    "\u2581ph\u1ea3i": 51,
    "\u2581me": 52,
    ":": 53,
    "\u2581be": 54,
    "\u2581we": 55,
    "\u2581on": 56,
    "\u2581ra": 57,
    "\u2581n\u00f3i": 58,
    "\u2581\u201c": 59,
    "_": 60,
    "\u2581have": 61,
    "\u2581\u1edf": 62,
    "\u2581this": 63,
    "\u2581was": 64,
    "\u2581not": 65,
    "\u2581c\u00e1c": 66,
    "\u2581s\u1ef1": 67,
    "\u2581with": 68,
    "\u2581bi\u1ebft": 69,
    "\u2581th\u1ebf": 70,
    "\u2581do": 71,
    "\u2581l\u1ea1i": 72,
    "m": 73,
    "\u2581\u0111\u1ebfn": 74,
    "\u2581r\u1ed3i": 75,
    "\u2581con": 76,
    "\u2581\u0111\u1ec3": 77,
    "\u2581are": 78,
    "\u2581your": 79,
    "\u2581nh\u01b0": 80,
    "\u2581n\u00e0o": 81,
    "\u2581he": 82,
    "\u2581m\u00e0": 83,
    "\u2581v\u1ec1": 84,
    "\u2581my": 85,
    "re": 86,
    "\u2581n\u00f3": 87,
    "\u2581Anh": 88,
    "\u2581can": 89,
    "\u2581\u0111\u00e2y": 90,
    "\u2581khi": 91,
    "\u2581sao": 92,
    "\u2581\u201d": 93,
    "\u2581What": 94,
    "\u2581c\u00f4": 95,
    "\u2581\u1ea5y": 96,
    "\u2581h\u1ecd": 97,
    "\u2581It": 98,
    "\u2581his": 99,
    "\u2581The": 100,
    "\u2581Ch\u00faa": 101,
    "\u2581And": 102,
    "\u2581\u00f4ng": 103,
    "\u2581what": 104,
    "\u2581all": 105,
    "\u2581know": 106,
    "\u2581em": 107,
    "\u2581Gi\u00ea": 108,
    "\u2581,": 109,
    "\u2581m\u00ecnh": 110,
    "\u2581th\u1ea5y": 111,
    "\u2581they": 112,
    "\u2581will": 113,
    "\u2581mu\u1ed1n": 114,
    "\u2581\u0111ang": 115,
    "\u2581vi\u1ec7c": 116,
    "\u2581\"": 117,
    "\u2581b\u1ea1n": 118,
    "\u2581th\u00ec": 119,
    "\u2581him": 120,
    "\u2581\u0110\u1ee9c": 121,
    "\u2581c\u0169ng": 122,
    "\u2581\u0111i\u1ec1u": 123,
    "\u2581v\u00e0o": 124,
    "\u2581v\u1eady": 125,
    "\u2581as": 126,
    "\u2581c\u1ea3": 127,
    "\u2581b\u1ecb": 128,
    "\u2581Kh\u00f4ng": 129,
    "\u2581We": 130,
    "\u2581out": 131,
    "\u2581c\u00e1i": 132,
    "\u2581from": 133,
    "\u2581Ch\u00fang": 134,
    "\u2581at": 135,
    "\u2581one": 136,
    "\u2581v\u00ec": 137,
    "\u2581about": 138,
    "\u2581ch\u1ec9": 139,
    ";": 140,
    "\u2581up": 141,
    "\u2581don": 142,
    "\u2581r\u1eb1ng": 143,
    "\u2581God": 144,
    "\u2581an": 145,
    "\u2581like": 146,
    "\u2581them": 147,
    "\u2581just": 148,
    "\u2581He": 149,
    "\u2581\u2014": 150,
    "\u2581there": 151,
    "\u2581here": 152,
    "\u2581t\u1eeb": 153,
    "\u2581so": 154,
    "\u2581\u0111\u00e2u": 155,
    "\u2581c\u00f2n": 156,
    "ll": 157,
    "\u2581c\u1eadu": 158,
    "\u2581ngh\u0129": 159,
    "\u2581tr\u00ean": 160,
    "\u2581gi\u1edd": 161,
    "\u2581V\u00e0": 162,
    "\u2581by": 163,
    "\u2581but": 164,
    "\u2019": 165,
    "\u2581th\u00e0nh": 166,
    "\u2581get": 167,
    "\u25811": 168,
    "\u2581h\u01a1n": 169,
    "\u2581us": 170,
    "\u2581chuy\u1ec7n": 171,
    "\u2581Tr\u1eddi": 172,
    "\u2581C\u00f3": 173,
    "\u2581who": 174,
    "\u2581right": 175,
    "\u2581kh\u00e1c": 176,
    "\u2581(": 177,
    "\u2581nhi\u1ec1u": 178,
    "\u2581tin": 179,
    "\u2581nh\u00e0": 180,
    "\u2581go": 181,
    "\u2581c\u1ea7n": 182,
    "\u2581h\u00f4": 183,
    "\u2581her": 184,
    "\u2581th\u1eadt": 185,
    "\u2581\u0111\u1ea7u": 186,
    "\u2581n\u1eefa": 187,
    "\u2581no": 188,
    "\u2581r\u1ea5t": 189,
    "\u2581n\u00ean": 190,
    "\u2581our": 191,
    "\u2581c\u00f9ng": 192,
    "\u2581c\u00e1ch": 193,
    "\u2581were": 194,
    "\u2581c\u00f4ng": 195,
    ")": 196,
    "\u2581or": 197,
    "\u2581s\u1ed1ng": 198,
    "\u2581nh\u01b0ng": 199,
    "\u2581Nh\u01b0ng": 200,
    "d": 201,
    "\u2581That": 202,
    "\u2581ai": 203,
    "\u2581But": 204,
    "\u2581A": 205,
    "\u2581if": 206,
    "\u2581their": 207,
    "\u2581l\u00ean": 208,
    "\u2581had": 209,
    "\u2581theo": 210,
    "\u2581l\u1eddi": 211,
    "\u2581va": 212,
    "\u2581th\u1ee9": 213,
    "\u2581tr\u01b0\u1edbc": 214,
    "ve": 215,
    "\u2581\u201d.": 216,
    "\u2581Jehovah": 217,
    "\u2581So": 218,
    "\u2581\u0111\u1ea5y": 219,
    "\u2581th\u00f4i": 220,
    "\u2581ng\u00e0y": 221,
    "\u2581time": 222,
    "\u2581No": 223,
    "\u2581C\u00f4": 224,
    "\u2581.": 225,
    "\u2581people": 226,
    "\u2581would": 227,
    "\u2581quan": 228,
    "\u0301": 229,
    "\u2581want": 230,
    "\u2581when": 231,
    "i": 232,
    "\u2581ng\u01b0\u01a1i": 233,
    "\u2581m\u1ecdi": 234,
    "\u2581Ng\u00e0i": 235,
    "\u2581did": 236,
    "\u2581n\u01a1i": 237,
    "\u2581think": 238,
    "\u2581see": 239,
    "\u2581got": 240,
    "\u2581now": 241,
    "\u2581t\u00ecm": 242,
    "\u2581n\u0103m": 243,
    "ing": 244,
    "\u2581nh\u1ea5t": 245,
    "\u2581Yeah": 246,
    "\u2581Oh": 247,
    "\u2581has": 248,
    "\u2581t\u1edbi": 249,
    "\u2581\u00fd": 250,
    "\u2581This": 251,
    "\u2581Em": 252,
    "\u2581nh\u1eadn": 253,
    "\u2581qua": 254,
    "\u2581ch\u1ee9": 255,
    "\u2581s\u1ed1": 256,
    "\u2581hay": 257,
    "\u2581\u0111\u1ed3": 258,
    "\u2581she": 259,
    "\u2581ch\u1ebft": 260,
    "\u2581man": 261,
    "\u2581How": 262,
    "\u2581been": 263,
    "\u2581sau": 264,
    "\u2581They": 265,
    "\u2581h\u1ecdc": 266,
    "\u2581good": 267,
    "\u2581y\u00eau": 268,
    "n": 269,
    "\u2581gi\u00fap": 270,
    "\u2581xem": 271,
    "\u2581said": 272,
    "\u2581ch\u01b0a": 273,
    "\u2581t\u1ea1i": 274,
    "\u2581nghe": 275,
    "\u2581back": 276,
    "\u2581n\u1ebfu": 277,
    "\u2581going": 278,
    "\u2581more": 279,
    "\u2581bao": 280,
    "\u2581\u00d4ng": 281,
    "\u2581t\u1ed1t": 282,
    "\u2581k\u1ebb": 283,
    "\u2581th\u1eddi": 284,
    "\u2581some": 285,
    "\u2581t\u1ef1": 286,
    "\u2581\u01a1n": 287,
    "\u2581way": 288,
    "\u2581how": 289,
    "\u2581N\u1ebfu": 290,
    "\u2581th\u00edch": 291,
    "\u2581need": 292,
    "\u2581b\u1eaft": 293,
    "\u2581ch\u00ednh": 294,
    "\u2581M\u1ed9t": 295,
    "\u2581h\u1eafn": 296,
    "\u2581[": 297,
    "\u2581come": 298,
    "\u2581\u00e0": 299,
    "\u2581m\u1edbi": 300,
    "\u2581nh\u00e2n": 301,
    "\u2581": 302,
    "\u2581qu\u00e1": 303,
    "\u2581b\u1eb1ng": 304,
    "\u2581V\u1eady": 305,
    "\u2581l\u00f2ng": 306,
    "\u2581\u0111\u1ed9ng": 307,
    "\u2581could": 308,
    "\u2581hai": 309,
    "\u2581d\u00e2n": 310,
    "\u2581\u0111\u1ecbnh": 311,
    "\u2581Con": 312,
    "\u2581c\u1ea3m": 313,
    "\u2581h\u1ebft": 314,
    "\u2581tr\u1edf": 315,
    "\u2581N\u00f3": 316,
    "\u2581Well": 317,
    "\u2581make": 318,
    "\u2581\u0103n": 319,
    "\u2581say": 320,
    "\u2581h\u00e3y": 321,
    "a": 322,
    "\u2581gonna": 323,
    "\u2581gia": 324,
    "\u2581If": 325,
    "\u2581m\u1eb9": 326,
    "\u2581gian": 327,
    "\u2581take": 328,
    "\u2581ng\u00e0i": 329,
    "\u2581Jesus": 330,
    "\u2581l\u1ea5y": 331,
    "\u2581l\u1ed7i": 332,
    "\u2581C\u1eadu": 333,
    "y": 334,
    "\u2581H\u00e3y": 335,
    "\u2581down": 336,
    "\u2581Kinh": 337,
    "\u2581In": 338,
    "\u0323": 339,
    "\u2581nay": 340,
    "\u2581Ta": 341,
    "\u2581hi\u1ec3u": 342,
    "\u2581nhi\u00ean": 343,
    "\u2581into": 344,
    "\u2581m\u1eb7t": 345,
    "\u2581Do": 346,
    "\u2581th\u1ef1c": 347,
    "\u2581Why": 348,
    "\u2581tay": 349,
    "\u2581\u0110\u00f3": 350,
    "\u2581kh\u1ecfi": 351,
    "\u2581over": 352,
    ".\"": 353,
    "\u2581life": 354,
    "\u2581should": 355,
    "\u2581h\u1ecfi": 356,
    "\u2581then": 357,
    "\u2581hi\u1ec7n": 358,
    "\u2581may": 359,
    "\u2581Christ": 360,
    "\u2581l\u00fac": 361,
    "\u2581n\u01b0\u1edbc": 362,
    "\u2581\u00d0\u1ee9c": 363,
    "\u2581t\u00ean": 364,
    "\u2581Hey": 365,
    "\u2581which": 366,
    "ng": 367,
    "\u2581these": 368,
    "\u2581cu\u1ed9c": 369,
    "\u2581\u0111\u1eddi": 370,
    "\u2581She": 371,
    "\u2581v\u1eabn": 372,
    "\u2581\u0111\u00fang": 373,
    "\u2581\u0111\u1ec1u": 374,
    "\u2581ch\u1eb3ng": 375,
    "ed": 376,
    "\u2581b\u00e0": 377,
    "\u2581th\u00e1nh": 378,
    "\u2581\u0110\u01b0\u1ee3c": 379,
    "\u2581nhau": 380,
    "\u2581\u0111\u1ec1": 381,
    "\u2581su": 382,
    "\u2581There": 383,
    "\u2581g\u1eb7p": 384,
    "\u2581t\u1ea5t": 385,
    "\u2581g\u1ecdi": 386,
    "\u2581Yes": 387,
    "\u2581b\u1ecf": 388,
    "\u2581than": 389,
    "\u2581h\u00ecnh": 390,
    "\u2581tr\u1ecdng": 391,
    "\u2581those": 392,
    "\u2581shall": 393,
    "\u2581V\u00ec": 394,
    "\u2581l\u00fd": 395,
    "\u2581b\u1ea3o": 396,
    "\u2581H\u1ecd": 397,
    "\u2581day": 398,
    "\u2581only": 399,
    "\u2581h\u1ed9i": 400,
    "\u0300": 401,
    "\u2581C\u00e1c": 402,
    "\u2581l\u1ea7n": 403,
    "\u2581ngay": 404,
    "\u2581even": 405,
    "\u2581xin": 406,
    "\u2581h\u00e0nh": 407,
    "\u2581\u0111\u1ed3ng": 408,
    "\u2581l\u1edbn": 409,
    "]": 410,
    "\u2581Okay": 411,
    "\u2581\u0111\u01b0\u1eddng": 412,
    "\u2581to\u00e0n": 413,
    "\u2581c\u01a1": 414,
    "\u2581let": 415,
    "\u2581d\u00f9ng": 416,
    "\u2581t\u00ecnh": 417,
    "\u2581because": 418,
    "\u2581something": 419,
    "\u25812": 420,
    "\u2581really": 421,
    "\u2581Khi": 422,
    "\u2581Let": 423,
    "\u2581\u0111\u1ea5t": 424,
    "\u2581things": 425,
    "\u2581b\u1ea5t": 426,
    "\u2581t\u00e2m": 427,
    "\u2581ti\u00ean": 428,
    "\u2581th\u01b0\u01a1ng": 429,
    "\u2581very": 430,
    "\"": 431,
    "\u2581t\u1edb": 432,
    "\u2581nh\u00ecn": 433,
    "\u2581Come": 434,
    "\u2581h\u1ee3p": 435,
    "\u2581Th\u00e1nh": 436,
    "\u2581c\u1ea7u": 437,
    "\u2581other": 438,
    "\u2581ti\u1ebfp": 439,
    "\u2581love": 440,
    "\u2581v\u1ee5": 441,
    "\u2581gi\u1ebft": 442,
    "\u2581work": 443,
    "\u2581l\u1ebd": 444,
    "\u2581\u0110\u00e2y": 445,
    "\u2581gi\u1edbi": 446,
    "\u2581help": 447,
    "\u2581too": 448,
    "\u2581c\u1ee9": 449,
    "\u2581Bible": 450,
    "\u2581two": 451,
    "\u2581\u0111\u1ed1i": 452,
    "\u2581m\u1ea5t": 453,
    "\u2581Sao": 454,
    "\u2581ho\u1eb7c": 455,
    "\u2581tell": 456,
    "\u2581didn": 457,
    "\u2581All": 458,
    "\u2581before": 459,
    "\u2581h\u00e0ng": 460,
    "\u2581vui": 461,
    "\u2581k\u1ebft": 462,
    "\u2581first": 463,
    "\u2581where": 464,
    "\u2581any": 465,
    "\u2581never": 466,
    "\u2581sinh": 467,
    "\u2581l\u1eafm": 468,
    "\u2581Now": 469,
    "\u2581gi\u1ea3i": 470,
    "\u2581ch\u1eafc": 471,
    "\u2581lu\u00f4n": 472,
    "c": 473,
    "\u2581\u0111\u01b0a": 474,
    "\u2581Nh\u1eefng": 475,
    "\u2581little": 476,
    "\u2581Ng\u01b0\u1eddi": 477,
    "\u2581c\u00e2u": 478,
    "\u2581much": 479,
    "\u2581off": 480,
    "\u2581world": 481,
    "\u2581years": 482,
    "\u2581b\u00ecnh": 483,
    "\u2581am": 484,
    "\u2581...": 485,
    "\u2581b\u1ea3n": 486,
    "\u2581xu\u1ed1ng": 487,
    "\u2581also": 488,
    "\u2581th\u01b0\u1eddng": 489,
    "\u2581ph\u1ea7n": 490,
    "\u2581m\u00e0y": 491,
    "\u2581ti\u1ec1n": 492,
    "\u2581xe": 493,
    "\u2581look": 494,
    "\u2581Don": 495,
    "\u2581\u2019": 496,
    "\u2581My": 497,
    "\u2581ti\u1ebfng": 498,
    "\u2581ch\u1ee9ng": 499,
    "\u2581doing": 500,
    "\u2581cha": 501,
    "\u2581find": 502,
    "\u2581c\u1ed1": 503,
    "\u2581thing": 504,
    "\u2581made": 505,
    "\u2581x\u1ea3y": 506,
    "va": 507,
    "\u2581give": 508,
    "\u2581c\u1ee9u": 509,
    "\u2581thay": 510,
    "\u2581Xin": 511,
    "\u2581th\u00f4ng": 512,
    "\u2581v\u1ecb": 513,
    "\u2581t\u00ednh": 514,
    "\u2581t\u1eebng": 515,
    "\u2581b\u1edfi": 516,
    "\u2581b\u1ed1": 517,
    "\u2581For": 518,
    "\u2581L\u00e0m": 519,
    "\u2581v\u1eadt": 520,
    "\u2581\u0110\u1eebng": 521,
    "\u2581gi\u1eef": 522,
    "\u2581v\u1ea5n": 523,
    "\u2581b\u00ean": 524,
    "\u2581t\u1ed9i": 525,
    "\u2581b\u1ed9": 526,
    "\u2581T\u1ea1i": 527,
    "\u2581ngo\u00e0i": 528,
    "\u2581When": 529,
    "\u2581nh\u1edb": 530,
    "\u2581ch\u1ecb": 531,
    "\u2581mean": 532,
    "\u2581ngh\u0129a": 533,
    "\u2581\u0111\u1ed5i": 534,
    "\u2581g\u00e1i": 535,
    "\u2581Ph\u1ea3i": 536,
    "\u2581Th\u1eadt": 537,
    "\u2581tr\u1ea3": 538,
    "\u2581many": 539,
    "\u2581trai": 540,
    "\u2581s\u00e1ng": 541,
    "\u2581C\u00e1i": 542,
    "\u2581gi\u1ed1ng": 543,
    "\u2581why": 544,
    "\u2581name": 545,
    "\u2581v\u00f4": 546,
    "\u2581d\u1ee5ng": 547,
    "\u2581must": 548,
    "\u2581t\u01b0\u1edfng": 549,
    "\u2581gi\u00e1o": 550,
    "\u2581does": 551,
    "\u2581ch\u00e1u": 552,
    "\u2581Trong": 553,
    "\u2581b\u00e1o": 554,
    "\u2581family": 555,
    "\u2581\u0111\u00e1ng": 556,
    "\u2581n\u0103ng": 557,
    "\u2581tr\u1ebb": 558,
    "\u2581b\u00e9": 559,
    "\u2581well": 560,
    "\u2581th\u1ea7n": 561,
    "\u2581m\u00e1y": 562,
    "\u2581trung": 563,
    "\u2581chi\u1ebfn": 564,
    "\u2581away": 565,
    "\u2581\u1ea3nh": 566,
    "\u2581tr\u01b0\u1eddng": 567,
    "\u2581Y": 568,
    "\u2581s\u00e1t": 569,
    "\u2581;": 570,
    "\u2581after": 571,
    "\u2581still": 572,
    "\u2581ph\u00f2ng": 573,
    "\u2581bi\u1ec7t": 574,
    "\u2581s\u0129": 575,
    "u": 576,
    "\u2581\u0111\u00e1nh": 577,
    "\u2581vi\u00ean": 578,
    "\u2581put": 579,
    "\u2581c\u1ea3nh": 580,
    "\u2581men": 581,
    "\u2581v\u00e0i": 582,
    "\u2581quy\u1ec1n": 583,
    "I": 584,
    "\u2581quy\u1ebft": 585,
    "\u2581again": 586,
    "\u2581s\u00e1ch": 587,
    "er": 588,
    "\u2581'": 589,
    "\u2581d\u1eabn": 590,
    "\u2581g\u1ea7n": 591,
    "\u2581\u0111\u1ea1o": 592,
    "\u2581came": 593,
    "\u2581ph\u00e1t": 594,
    "\u2581ho\u00e0n": 595,
    "\u2581\u0110\u1ec3": 596,
    "\u2581h\u1ea3": 597,
    "\u2581tao": 598,
    "\u2581ch\u1ecdn": 599,
    "\u2581t\u00edn": 600,
    "\u2581ch\u00fat": 601,
    "\u2581th\u1ee9c": 602,
    "\u2581kia": 603,
    "\u2581t\u1ea1o": 604,
    "\u2581th\u00eam": 605,
    "\u2581nh\u00e9": 606,
    "\u2581t\u1ebf": 607,
    "\u2581\u0111i\u1ec3m": 608,
    "\u2581great": 609,
    "\u2581s\u1ee3": 610,
    "\u2581Where": 611,
    "\u2581through": 612,
    "\u2581tr\u1eddi": 613,
    "\u2581ban": 614,
    "\u2581ch\u1ed7": 615,
    "\u2581?": 616,
    "\u2581\u0111\u00ecnh": 617,
    "\u2581Just": 618,
    "\u2581being": 619,
    "\u2581long": 620,
    "\u2581place": 621,
    "\u2581\u0110i": 622,
    "\u2581\u0110\u00fang": 623,
    "\u2581vua": 624,
    "\u2581B\u1ea1n": 625,
    "\u2581okay": 626,
    "\u2581th\u00e2n": 627,
    "ly": 628,
    "\u2581\u00ca": 629,
    "\u2581tr\u1ecb": 630,
    "\u2581\u2018": 631,
    "\u2581lo\u1ea1i": 632,
    "\u2581own": 633,
    "\u2581nh\u1ecf": 634,
    "\u2581Th\u1ebf": 635,
    "\u2581x\u00e1c": 636,
    "\u2581such": 637,
    "\u2581ch\u01a1i": 638,
    "\u2581sai": 639,
    "\u2581b\u1ecdn": 640,
    "\u2581cao": 641,
    "\u2581Ch\u1ec9": 642,
    "\u2581li\u00ean": 643,
    "\u2581new": 644,
    "\u2581\u0111\u1eb7t": 645,
    "\u2581Are": 646,
    "\u2581son": 647,
    "\u2581lo": 648,
    "\u2581Can": 649,
    "\u2581ba": 650,
    "\u2581r\u00f5": 651,
    "\u2581m\u1ea1nh": 652,
    "\u2581ch\u1ecbu": 653,
    "\u2581home": 654,
    "\u2581Then": 655,
    "\u2581Who": 656,
    "\u2581c\u1eeda": 657,
    "\u2581gi\u00e1": 658,
    "\u2581Your": 659,
    "\u2581house": 660,
    "\u2581\u0110\u1ea5ng": 661,
    "\u2581tr\u00ecnh": 662,
    "\u2581kh\u00f3": 663,
    "\u2581ch\u00fa": 664,
    "\u2581trang": 665,
    "\u2581told": 666,
    "ra": 667,
    "\u2581l\u00e2u": 668,
    "\u2581every": 669,
    "\u2581mang": 670,
    "\u2581th\u01b0": 671,
    "\u2581lo\u00e0i": 672,
    "\u2581\u266a": 673,
    "\u2581t\u1eadp": 674,
    "\u2581h\u1ec7": 675,
    "\u2581l\u1ef1c": 676,
    "\u2581\u0111\u1ed9": 677,
    "\u2581ph\u1ee5": 678,
    "\u2581vi\u1ebft": 679,
    "\u2581\u0111\u1ea1i": 680,
    "\u2581\u0110i\u1ec1u": 681,
    "\u2581V\u00e2ng": 682,
    "\u2581children": 683,
    "\u2581C\u00f2n": 684,
    "\u2581\u0111\u1eb9p": 685,
    "\u2581d\u1ea1y": 686,
    "\u2581qu\u1ea3": 687,
    "\u2581Get": 688,
    "\u2581b\u1ec7nh": 689,
    "\u2581tr\u01b0\u1edfng": 690,
    "\u2581keep": 691,
    "\u2581cu\u1ed1i": 692,
    "\u2581Not": 693,
    "\u0309": 694,
    "\u2581might": 695,
    "\u2581thought": 696,
    "\u2581khi\u1ebfn": 697,
    "\u2581Mr": 698,
    "\u2581v\u1ecdng": 699,
    "\u2581t\u1ed1i": 700,
    "\u2581Cha": 701,
    "\u2581M\u1eb9": 702,
    "\u2581!": 703,
    "\u2581sure": 704,
    "--": 705,
    "\u2581sorry": 706,
    "\u2581tuy\u1ec7t": 707,
    "\u2581\u0111\u1ee7": 708,
    "\u2581v\u1eeba": 709,
    "\u2581call": 710,
    "\u2581b\u00e0i": 711,
    "\u2581father": 712,
    "\u2581xa": 713,
    "\u2581another": 714,
    "\u25813": 715,
    "\u2581Thank": 716,
    "\u2581H\u1eafn": 717,
    "\u2581d\u01b0\u1edbi": 718,
    "\u2581around": 719,
    "\u2581last": 720,
    "\u2581anything": 721,
    "\u2581m\u1ea5y": 722,
    "\u2581\u0111\u1eebng": 723,
    "\u2581s\u1ee9c": 724,
    "\u2581better": 725,
    "\u2581Look": 726,
    "\u2581talk": 727,
    "\u2581tr\u00e1i": 728,
    "\u2581done": 729,
    "\u2581l\u1eadp": 730,
    "\u2581T\u1edb": 731,
    "\u2581quay": 732,
    "\u2581To": 733,
    "\u2581n\u1eef": 734,
    "\u2581\u01a1i": 735,
    "\u2581As": 736,
    "\u2581v\u1ebb": 737,
    "\u2581t\u1ee5c": 738,
    "\u2581l\u00f4": 739,
    "\u2581l\u1ec5": 740,
    "\u2581:": 741,
    "\u2581ph\u1ee5c": 742,
    "\u2581ever": 743,
    "\u2581thi\u1ebft": 744,
    "\u2581m\u1eebng": 745,
    "\u2581found": 746,
    "\u2581Ai": 747,
    "\u2581night": 748,
    "\u2581gi\u1eefa": 749,
    "\u2581Sau": 750,
    "\u2581t\u01b0\u1ee3ng": 751,
    "\u2581m\u1ed7i": 752,
    "\u2581chi": 753,
    "\u2581same": 754,
    "\u2581v\u1ee3": 755,
    "\u2581ch\u1ee7": 756,
    "\u2581ph\u00e9p": 757,
    "\u2581ph\u00e1n": 758,
    "\u2581always": 759,
    "\u2581b\u00e2y": 760,
    "\u2581danh": 761,
    "\u2581tu\u1ed5i": 762,
    "\u2581\u0111\u1eb7c": 763,
    "\u2581ch\u1ee9c": 764,
    "\u2581\u0111\u1ea7y": 765,
    "\u2581old": 766,
    "\u2581x\u00e9t": 767,
    "\u2581th\u1edd": 768,
    "e": 769,
    "\u2581k\u1ef3": 770,
    "\u2581th\u1ed1ng": 771,
    "\u2581went": 772,
    "\u2581N\u00e0y": 773,
    "\u2581m\u1eaft": 774,
    "\u2581k\u1ec3": 775,
    "\u2581unto": 776,
    "\u2581--": 777,
    "\u2581feel": 778,
    "\u2581three": 779,
    "\u2581thi\u00ean": 780,
    "\u2581\u1ed5n": 781,
    "\u2581T\u1ea5t": 782,
    "\u2581kinh": 783,
    "\u2581course": 784,
    "\u2581t\u00e0i": 785,
    "\u2581s\u1eed": 786,
    "\u2581says": 787,
    "\u2581th\u01b0a": 788,
    "\u2581left": 789,
    "\u2581Nh\u00e2n": 790,
    "S": 791,
    "\u2581m\u1ee5c": 792,
    "\u2581Sa": 793,
    "\u2581Ch\u00e0o": 794,
    "\u2581against": 795,
    "\u2581th\u1eed": 796,
    "\u2581kind": 797,
    "\u2581Go": 798,
    "\u2581heart": 799,
    "\u2581ti\u00eau": 800,
    "\u2581won": 801,
    "\u2581tra": 802,
    "\u2581ph\u1ea1m": 803,
    "\u2581hand": 804,
    "\u2581%": 805,
    "\u2581ph\u00e1p": 806,
    "\u2581nothing": 807,
    "\u2581today": 808,
    "\u2581Paul": 809,
    "\u2581\u0111\u1ee9c": 810,
    "\u2581\u0111\u1ee9a": 811,
    "\u2581chuy\u1ec3n": 812,
    "\u2581earth": 813,
    "\u2581t\u1eed": 814,
    "\u2581Good": 815,
    "\u2581tr\u00ed": 816,
    "\u2581its": 817,
    "\u2581most": 818,
    "o": 819,
    "\u2581believe": 820,
    "\u2581One": 821,
    "\u2581Israel": 822,
    "\u2581ch\u1ea1y": 823,
    "\u2581qu\u00e2n": 824,
    "\u2581thu\u1ed9c": 825,
    "\u2581dead": 826,
    "\u2581use": 827,
    "\u2581truy\u1ec1n": 828,
    "\u2581gi\u1ea3": 829,
    "\u2581C\u1ea3m": 830,
    "\u2581lu\u1eadt": 831,
    "\u2581t\u1ee9c": 832,
    "\u2581\u0111i\u1ec7n": 833,
    "\u201c": 834,
    "\u2581money": 835,
    "\u2581Gi\u1edd": 836,
    "\u2581John": 837,
    "\u2581\u0111\u00e0n": 838,
    "\u2581\u0111au": 839,
    "\u2581called": 840,
    "\u2581th\u00e1ng": 841,
    "\u2581s\u01a1": 842,
    "\u2581days": 843,
    "\u2581s\u1eafp": 844,
    "\u2581C": 845,
    "\u2581c\u00e2y": 846,
    "\u2581Cho": 847,
    "\u2581ch\u1eafn": 848,
    "\u2581\u0111\u1ecba": 849,
    "\u2581d\u00f9": 850,
    "\u2581li\u1ec7u": 851,
    "\u2581h\u01b0\u1edbng": 852,
    "\u2581t\u01b0\u01a1ng": 853,
    "\u2581saying": 854,
    "\u2581th\u1eb1ng": 855,
    "\u2581please": 856,
    "\u2581t\u01b0": 857,
    "\u2581M\u00e0y": 858,
    "h\u00f4": 859,
    "\u2581bi\u1ebfn": 860,
    "\u2581b": 861,
    "\u2581kh\u00ed": 862,
    "\u2581nguy\u1ec7n": 863,
    "\u2581lot": 864,
    "\u2581\u0111\u1ee9ng": 865,
    "\u2581ch\u00ed": 866,
    "\u2581nhi\u1ec7m": 867,
    "\u2581c\u00e1nh": 868,
    "\u2581ma": 869,
    "\u2581\u00edt": 870,
    "\u2581understand": 871,
    "\u2581ki\u1ebfm": 872,
    "\u2581guy": 873,
    "\u2581show": 874,
    "\u2581kill": 875,
    "\u2581Please": 876,
    "\u2581t\u00f4n": 877,
    "\u2581nhanh": 878,
    "\u2581m\u1edf": 879,
    "\u2581hear": 880,
    "\u2581doesn": 881,
    "\u2581Ma": 882,
    "\u2581coming": 883,
    "in": 884,
    "\u258110": 885,
    "\u2581sir": 886,
    "\u2581took": 887,
    "\u2581k\u1ebf": 888,
    "\u2581v\u1ec7": 889,
    "\u2581bu\u1ed5i": 890,
    "\u2581\u0111\u1ecdc": 891,
    "\u2581tham": 892,
    "\u2581thu\u1eadt": 893,
    "\u2581c\u1ed5": 894,
    "\u2581giao": 895,
    "\u2581d\u1ec5": 896,
    "\u2581c\u1ea5p": 897,
    "\u2581end": 898,
    "\u2581ph\u00eda": 899,
    "\u2581nghi\u1ec7m": 900,
    "\u2581g\u00e2y": 901,
    "\u2581h\u00f4n": 902,
    "\u2581death": 903,
    "\u2581xu\u1ea5t": 904,
    "\u2581th\u00fa": 905,
    "\u2581together": 906,
    "p": 907,
    "\u2581ng\u1ee7": 908,
    "\u2581hi\u1ec7u": 909,
    "\u2581\u1eea": 910,
    "\u2581bay": 911,
    "\u2581s\u1eb5n": 912,
    "\u2581Tuy": 913,
    "\u2581L\u00e0": 914,
    "\u2581d\u1ef1": 915,
    "\u2581wrong": 916,
    "\u2581chi\u1ebfc": 917,
    "\u2581king": 918,
    "\u2581saw": 919,
    "\u2581true": 920,
    "\u2581everything": 921,
    "\u2581n\u1ed5i": 922,
    "\u2581t\u00e1c": 923,
    "\u2581tinh": 924,
    "\u2581gi\u1ea3ng": 925,
    "\u00ean": 926,
    "\u2581happened": 927,
    "\u2581tranh": 928,
    "\u2581leave": 929,
    "\u2581Nh\u01b0": 930,
    "\u2581Because": 931,
    "\u2581ch\u00e2n": 932,
    "\u2581di\u1ec5n": 933,
    "\u2581live": 934,
    "\u2581b\u00e0n": 935,
    "\u2581Ba": 936,
    "\u2581part": 937,
    "\u2581Did": 938,
    "\u2581minh": 939,
    "\u2581bad": 940,
    "\u2581\u0111\u00eam": 941,
    "\u2581&": 942,
    "\u2581c\u00e1": 943,
    "\u2581linh": 944,
    "\u2581wanted": 945,
    "\u2581S\u1ef1": 946,
    "\u2581stop": 947,
    "\u2581mind": 948,
    "\u2581\u1ee9ng": 949,
    "\u2581m\u1ea1ng": 950,
    "\u2581used": 951,
    "\u2581h\u01b0\u1edfng": 952,
    "\u2581someone": 953,
    "\u2581M\u1ecdi": 954,
    "\u2581\u1ede": 955,
    "\u2581l\u1ee3i": 956,
    "\u2581ko": 957,
    "\u2581tr\u00f2": 958,
    "\u2581ph\u01b0\u01a1ng": 959,
    "\u2581without": 960,
    "\u2581suy": 961,
    "\u2581Phao": 962,
    "\u2581guys": 963,
    "\u2581\u0111\u1ea5ng": 964,
    "\u2581ki\u1ec3m": 965,
    "\u2581wife": 966,
    "\u2581care": 967,
    "\u2581year": 968,
    "\u25815": 969,
    "\u2581word": 970,
    "\u2581h\u00f4m": 971,
    "\u2581Ch\u1eafc": 972,
    "\u2581s\u01b0": 973,
    "\u2581Phi": 974,
    "\u2581B\u1ed1": 975,
    "\u2581l\u1ea1c": 976,
    "the": 977,
    "\u2581\u0111\u01a1n": 978,
    "\u2581B": 979,
    "\u2581ti\u1ebfn": 980,
    "\u2581R\u1ed3i": 981,
    "\u2581B\u00e0": 982,
    "\u2581u\u1ed1ng": 983,
    "\u2581ng\u1ed3i": 984,
    "\u2581\u0111em": 985,
    "\u2581enough": 986,
    "\u2581Here": 987,
    "\u2581under": 988,
    "\u2581t\u1ecf": 989,
    "\u2581ask": 990,
    "\u2581\u00ean": 991,
    "\u2581ph\u00e1": 992,
    "\u2581New": 993,
    "\u2581fine": 994,
    "\u2581n\u1ea7y": 995,
    "\u2581m\u00f4n": 996,
    "\u2581each": 997,
    "\u2581Yahweh": 998,
    "\u2581times": 999,
    "\u2581x\u1eed": 1000,
    "\u2581heard": 1001,
    "\u2581words": 1002,
    "\u2581\u00dd": 1003,
    "\u2581ch\u1edd": 1004,
    "\u2581s\u1ee9": 1005,
    "\u2581person": 1006,
    "\u2581\u00edch": 1007,
    "\u2581Witnesses": 1008,
    "\u2581th\u1ecb": 1009,
    "\u2581upon": 1010,
    "\u2581ch\u1ea5t": 1011,
    "\u2581Tao": 1012,
    "\u2581\u0111\u1ed9i": 1013,
    "\u2581yourself": 1014,
    "\u2581\u00e1c": 1015,
    "\u2581others": 1016,
    "\u2581ph\u1ea3n": 1017,
    "\u2581Nghe": 1018,
    "\u2581mother": 1019,
    "\u2581m\u00f4": 1020,
    "\u2581N\u00f3i": 1021,
    "\u2581s\u00e0ng": 1022,
    "\u2581LORD": 1023,
    "\u2581real": 1024,
    "\u2581N\u01b0\u1edbc": 1025,
    "\u2581t\u1ed5": 1026,
    "\u2581set": 1027,
    "\u2581nguy\u00ean": 1028,
    "A": 1029,
    "\u2581else": 1030,
    "\u2581yet": 1031,
    "\u2581c\u00e0ng": 1032,
    "\u2581bring": 1033,
    "\u2581next": 1034,
    "\u2581big": 1035,
    "\u2581th\u00fac": 1036,
    "\u2581nh\u00f3m": 1037,
    "\u2581head": 1038,
    "\u2581Chuy\u1ec7n": 1039,
    "\u2581David": 1040,
    "\u2581b\u00e1c": 1041,
    "\u2581hy": 1042,
    "\u2581means": 1043,
    "\u258115": 1044,
    "\u2581actually": 1045,
    "\u2581d\u1ecbch": 1046,
    "\u2581Christian": 1047,
    "\u2581l\u01b0\u1ee3ng": 1048,
    "\u2581looking": 1049,
    "\u2581x\u1ee9": 1050,
    "\u2581ghi": 1051,
    "\u2581\u0111\u1ee3i": 1052,
    "\u2581woman": 1053,
    "\u2581best": 1054,
    "\u2581kho\u1ea3ng": 1055,
    "\u2581tr\u00f4ng": 1056,
    "\u2581T": 1057,
    "\u2581seen": 1058,
    "\u2581ph\u1ed1": 1059,
    "\u2581duy": 1060,
    "\u2581\u00d4i": 1061,
    "\u2581both": 1062,
    "\u2581ch\u1ed3ng": 1063,
    "\u2581become": 1064,
    "\u2581ph\u00e2n": 1065,
    "\u2581girl": 1066,
    "\u2581h\u00f3a": 1067,
    "\u2581tri": 1068,
    "\u2581m\u1eb7c": 1069,
    "\u2581whole": 1070,
    "r": 1071,
    "\u2581thu\u1ed1c": 1072,
    "\u2581l\u1ea1": 1073,
    "\u2581h\u1ea1n": 1074,
    "Gi\u00ea": 1075,
    "\u25814": 1076,
    "\u2581\u1ea1": 1077,
    "\u2581/": 1078,
    "E": 1079,
    "\u2581face": 1080,
    "\u2581h\u1ee9a": 1081,
    "\u2581land": 1082,
    "\u2581S": 1083,
    "\u258120": 1084,
    "Ch\u00faa": 1085,
    "\u2581B\u00e2y": 1086,
    "\u2581th\u1ea7y": 1087,
    "\u2581brother": 1088,
    "\u2581qu\u00fd": 1089,
    "\u2581spirit": 1090,
    "\u2581remember": 1091,
    "\u2581talking": 1092,
    "\u2581kh\u1ea3": 1093,
    "\u2581g\u1eafng": 1094,
    "th": 1095,
    "\u2581v\u0103n": 1096,
    "\u2581l\u1ec7": 1097,
    "\u2581nh\u1ec9": 1098,
    "\u2581gave": 1099,
    "\u2581city": 1100,
    "\u2581mua": 1101,
    "\u2581b\u1eafn": 1102,
    "\u2581while": 1103,
    "al": 1104,
    "\u2581die": 1105,
    "\u2581x\u1ea5u": 1106,
    "\u2581faith": 1107,
    "\u2581rao": 1108,
    "\u2581h\u1ea1nh": 1109,
    "\u2581h\u1ea7u": 1110,
    "\u2581h\u1ea1i": 1111,
    "\u2581D\u00f9": 1112,
    "\u2581Th\u00f4i": 1113,
    "\u2581lu\u1eadn": 1114,
    "\u2581trying": 1115,
    "\u2581hope": 1116,
    "\u2581hell": 1117,
    "\u2581ri\u00eang": 1118,
    "\u2581friend": 1119,
    "\u2581getting": 1120,
    "\u2581tu\u1ea7n": 1121,
    "\u2581already": 1122,
    "\u2581\u0111\u1ee1": 1123,
    "\u2581truth": 1124,
    "\u2581thanh": 1125,
    "\u2581\u0111\u1ea5u": 1126,
    "\u2581few": 1127,
    "ta": 1128,
    "\u2581k\u00ednh": 1129,
    "\u2581k\u1ef7": 1130,
    "\u2581page": 1131,
    "\u2581kh\u00e1ch": 1132,
    "\u2581\u0111o\u00e1n": 1133,
    "\u2581water": 1134,
    "\u2581himself": 1135,
    "\u2581Ch\u00e1u": 1136,
    "\u2581v\u00f2ng": 1137,
    "\u2581y": 1138,
    "\u2581stay": 1139,
    "\u2581move": 1140,
    "\u2581ch\u00e0o": 1141,
    "\u2581kh\u00f4n": 1142,
    "\u2581*": 1143,
    "\u2581young": 1144,
    "\u2581d\u00e0i": 1145,
    "\u2581ho\u1ea1t": 1146,
    "\u2581knew": 1147,
    "\u2581d\u1ea5u": 1148,
    "\u2581Of": 1149,
    "\u2581chu\u1ea9n": 1150,
    "\u2581fucking": 1151,
    "\u2581\u00e1o": 1152,
    "\u2581nghi\u1ec7p": 1153,
    "\u2581kh\u00e1": 1154,
    "\u2581Lord": 1155,
    "\u2581until": 1156,
    "\u2581try": 1157,
    "\u2581ph\u00fat": 1158,
    "\u2581n\u1ea1n": 1159,
    "\u2581wait": 1160,
    "\u2581bi\u1ec3u": 1161,
    "\u2581\u0111\u00f3ng": 1162,
    "\u2581Kingdom": 1163,
    "\u2581example": 1164,
    "\u2581hard": 1165,
    "\u2581l\u00e0nh": 1166,
    "\u2581eyes": 1167,
    "\u2581chung": 1168,
    "\u2581v\u0169": 1169,
    "\u2581C\u00e1m": 1170,
    "\u2581matter": 1171,
    "\u2581hi\u1ec3m": 1172,
    "\u2581car": 1173,
    "\u2581Maybe": 1174,
    "\u2581O": 1175,
    "\u2581ca": 1176,
    "\u2581thi": 1177,
    "\u2581Christians": 1178,
    "\u2581d\u00e0nh": 1179,
    "\u2581different": 1180,
    "\u2581Uh": 1181,
    "\u2581Right": 1182,
    "s\u01a1": 1183,
    "\u2581Ch\u1ecb": 1184,
    "l": 1185,
    "\u2581At": 1186,
    "\u25816": 1187,
    "\u2581\u0111\u00f4": 1188,
    "\u2581human": 1189,
    "\u2581job": 1190,
    "\u2581shit": 1191,
    "\u2581qu\u00ean": 1192,
    "\u2581isn": 1193,
    "em": 1194,
    "\u2581\u0111\u00f4i": 1195,
    "\u2581Ch\u1eb3ng": 1196,
    "\u2581m\u00e1u": 1197,
    "\u2581nh\u1edd": 1198,
    "\u2581power": 1199,
    "\u2581b\u01b0\u1edbc": 1200,
    "\u2581s\u00fang": 1201,
    "\u2581\u0111i\u00ean": 1202,
    "\u2581xong": 1203,
    "\u2581open": 1204,
    "\u2581sa": 1205,
    "\u2581killed": 1206,
    "\u2581ones": 1207,
    "\u2581vi": 1208,
    "?\"": 1209,
    "\u2581B\u1ecdn": 1210,
    "\u2581close": 1211,
    "\u2581idea": 1212,
    "\u2581tr\u00e1ch": 1213,
    "\u2581h\u01a1i": 1214,
    "\u2581uh": 1215,
    "\u2581important": 1216,
    "\u2581chia": 1217,
    "\u2581\u0111\u00e1": 1218,
    "\u2581quanh": 1219,
    "\u2581\u00e1n": 1220,
    "\u2581y\u1ebfu": 1221,
    "\u2581y\u00ean": 1222,
    "\u2581ago": 1223,
    "\u2581Ch\u1ee9ng": 1224,
    "\u2581thi\u00eang": 1225,
    "\u2581khuy\u00ean": 1226,
    "\u2581s\u1ea3n": 1227,
    "\u2581start": 1228,
    "\u2581problem": 1229,
    "\u2581L\u1eddi": 1230,
    "\u2581b\u00e1n": 1231,
    "\u2581x\u00e2y": 1232,
    "\u2581Ng\u01b0\u01a1i": 1233,
    "es": 1234,
    "\u2581Gi\u00f4": 1235,
    "\u2581ngoan": 1236,
    "\u2581D": 1237,
    "\u2581th\u1ee7": 1238,
    "\u2581qu\u1ed1c": 1239,
    "\u2581nhi\u00eau": 1240,
    "C": 1241,
    "\u2581th\u00f9": 1242,
    "\u2581His": 1243,
    "\u2581C\u00f4ng": 1244,
    "\u2581di": 1245,
    "\u2581brought": 1246,
    "\u2581Hello": 1247,
    "\u2581e": 1248,
    "\u2581far": 1249,
    "\u2581Nh\u00ecn": 1250,
    "\u2581blood": 1251,
    "\u2581tho\u1ea1i": 1252,
    "\u2581t\u00f4": 1253,
    "\u2581c\u1ee9ng": 1254,
    "\u2581li\u00eang": 1255,
    "\u2581boy": 1256,
    "\u0303": 1257,
    "\u2581m\u00e0u": 1258,
    "\u2581able": 1259,
    "\u2581h\u1ec1": 1260,
    "\u2581number": 1261,
    "\u2581tho\u00e1t": 1262,
    "\u2581Wait": 1263,
    "\u2581ch\u1ed1ng": 1264,
    "\u2581th\u1eafng": 1265,
    "\u2581thou": 1266,
    "\u2581khu": 1267,
    "\u2581B\u1edfi": 1268,
    "\u2581Or": 1269,
    "\u2581yeah": 1270,
    "\u2581m\u1eadt": 1271,
    "\u2581t\u1ec7": 1272,
    "\u2581ch\u1ea5p": 1273,
    "\u2581tan": 1274,
    "\u2581t\u00e0u": 1275,
    "\u258112": 1276,
    "\u2581Ng\u00e0y": 1277,
    "\u2581between": 1278,
    "\u2581m\u1ed1i": 1279,
    "\u2581room": 1280,
    "\u2581Peter": 1281,
    "\u2581d\u1ed1i": 1282,
    "\u2581though": 1283,
    "\u2581Take": 1284,
    "\u258130": 1285,
    "\u2581read": 1286,
    "\u2581\u0111\u00f4ng": 1287,
    "\u2581di\u1ec7n": 1288,
    "\u2581run": 1289,
    "\u2581book": 1290,
    "\u2581having": 1291,
    "\u2581\u201d,": 1292,
    "\u2581T\u1ed1t": 1293,
    "\u2581\u0111\u1ed9c": 1294,
    "\u2581l\u1ecbch": 1295,
    "h": 1296,
    "\u2581turn": 1297,
    "\u2581n\u1eb1m": 1298,
    "\u2581\u0111\u00e1p": 1299,
    "\u2581h\u1ea1": 1300,
    "\u2581coi": 1301,
    "\u2581h\u1ee7y": 1302,
    "\u2581ngo\u1ea1i": 1303,
    "\u2581c\u00e1o": 1304,
    "\u2581v\u1eddi": 1305,
    "\u2581h\u1ed9": 1306,
    "\u2581t\u00f9": 1307,
    "\u2581\u01b0\u1edbc": 1308,
    "\u2581\u00e2m": 1309,
    "\u2581R\u1ea5t": 1310,
    "\u2581later": 1311,
    "\u2581\u00e1p": 1312,
    "\u2581tai": 1313,
    "\u2581thi\u1ebfu": 1314,
    "\u2581V\u00e0o": 1315,
    "\u2581r\u00e0ng": 1316,
    "\u2581wasn": 1317,
    "\u2581gi\u00e1c": 1318,
    "\u2581tri\u1ec7u": 1319,
    "\u2581c\u0103n": 1320,
    "\u2581d\u1ee5": 1321,
    "\u2581l\u1ec7nh": 1322,
    "\u2581th\u00ea": 1323,
    "\u2581once": 1324,
    "\u2581ph\u1ea9m": 1325,
    "\u2581second": 1326,
    "\u2581nguy": 1327,
    "\u2581ki\u1ebfn": 1328,
    "\u2581asked": 1329,
    "\u2581cung": 1330,
    "\u2581tr\u00e1nh": 1331,
    "\u2581ch\u1ebf": 1332,
    "\u2581change": 1333,
    "\u2581point": 1334,
    "\u2581meet": 1335,
    "\u2581mong": 1336,
    "\u2581friends": 1337,
    "\u2581d\u1eef": 1338,
    "\u2581morning": 1339,
    "\u2581With": 1340,
    "\u2581la": 1341,
    "\u2581bu\u1ed3n": 1342,
    "\u2581making": 1343,
    "\u2581c\u01b0\u1eddi": 1344,
    "\u2581kh\u1ed1n": 1345,
    "\u2581hands": 1346,
    "\u2581since": 1347,
    "\u2581given": 1348,
    "\u2581T\u1eeb": 1349,
    "\u2581myself": 1350,
    "\u2581tr\u1ee3": 1351,
    "\u25817": 1352,
    "\u2581l\u1eafng": 1353,
    "\u2581qu\u00e1i": 1354,
    "\u2581case": 1355,
    "\u2581thy": 1356,
    "\u2581side": 1357,
    "\u2581bi\u1ec3n": 1358,
    "\u2581These": 1359,
    "\u2581r\u01a1": 1360,
    "\u2581lost": 1361,
    "\u2581gone": 1362,
    "\u2581On": 1363,
    "\u2581b\u00e1nh": 1364,
    "\u2581ph\u00fac": 1365,
    "\u2581h\u00f2a": 1366,
    "\u2581parents": 1367,
    "\u2581l\u1ed1i": 1368,
    "\u2581among": 1369,
    "\u2581school": 1370,
    "\u2581ready": 1371,
    "\u2581h\u1eefu": 1372,
    "\u2581l\u00e3o": 1373,
    "\u2581alone": 1374,
    "\u2581reason": 1375,
    "\u2581b\u00f3ng": 1376,
    "\u2581Have": 1377,
    "\u2581full": 1378,
    "\u2581d\u1ef1ng": 1379,
    "\u2581news": 1380,
    "\u2581\u0111o\u1ea1n": 1381,
    "\u2581r\u01b0\u1ee3u": 1382,
    "\u2581thu": 1383,
    "\u2581baby": 1384,
    "\u2581congregation": 1385,
    "\u2581eat": 1386,
    "\u2581kh\u1eafp": 1387,
    "\u2581l\u1eeda": 1388,
    "\u2581wanna": 1389,
    "\u2581body": 1390,
    "\u2581s\u1ea1ch": 1391,
    "\u2581d\u1ea7u": 1392,
    "\u2581m\u1eddi": 1393,
    "\u2581th\u1eb3ng": 1394,
    "\u2581high": 1395,
    "\u2581gotta": 1396,
    "\u2581sent": 1397,
    "\u2581mai": 1398,
    "\u2581C\u0169ng": 1399,
    "\u2581\u0110\u1ea1i": 1400,
    "\u2581speak": 1401,
    "\u2581anyone": 1402,
    "\u2581M\u1ef9": 1403,
    "\u2581four": 1404,
    "\u2581fact": 1405,
    "\u2581Stop": 1406,
    "\u2581ki\u1ec7n": 1407,
    "D": 1408,
    "\u2581happy": 1409,
    "\u2581\u0111\u1ed5": 1410,
    "\u2581lai": 1411,
    "\u2581Father": 1412,
    "\u2581fire": 1413,
    "\u2581kh\u0103n": 1414,
    "\u2581k\u00eca": 1415,
    "\u2581v\u00f9ng": 1416,
    "\u2581t\u0103ng": 1417,
    "\u2581soon": 1418,
    "\u2581fuck": 1419,
    "\u2581d\u1eady": 1420,
    "\u2581C\u1ee9": 1421,
    "\u2581t\u00edch": 1422,
    "\u2581Some": 1423,
    "\u2581s\u1eeda": 1424,
    "\u2581spiritual": 1425,
    "\u2581s\u00e2u": 1426,
    "\u2581thinking": 1427,
    "\u2581maybe": 1428,
    "\u2581b\u00e8n": 1429,
    "\u2581learn": 1430,
    "\u2581Ha": 1431,
    "\u2581Hai": 1432,
    "\u2581See": 1433,
    "\u2581Ch\u00fa": 1434,
    "\u2581After": 1435,
    "\u2581species": 1436,
    "\u2581ti\u1ebft": 1437,
    "na": 1438,
    "\u25813:": 1439,
    "\u2581Like": 1440,
    "\u2581wouldn": 1441,
    "\u2581bit": 1442,
    "\u2581nghi": 1443,
    "\u2581An": 1444,
    "\u2581sang": 1445,
    "\u2581r\u1eddi": 1446,
    "\u2581child": 1447,
    "\u2581l\u01b0u": 1448,
    "\u2581war": 1449,
    "\u2581five": 1450,
    "\u2581T\u00ean": 1451,
    "\u2581Our": 1452,
    "\u2581ngh\u1ecb": 1453,
    "\u2581door": 1454,
    "\u2581tri\u1ec3n": 1455,
    "\u2581th\u00e1i": 1456,
    "\u2581\u0111\u1ea3m": 1457,
    "\u2581tha": 1458,
    "\u2581light": 1459,
    "\u2581H\u00ecnh": 1460,
    "\u2581t\u1ea5n": 1461,
    "\u2581living": 1462,
    "\u2581tr\u1eadn": 1463,
    "\u25818": 1464,
    "\u2581kh\u1ecfe": 1465,
    "\u2581nice": 1466,
    "\u2581th\u0103m": 1467,
    "\u2581\u0111\u00e1m": 1468,
    "\u2581m\u00e3i": 1469,
    "\u2581nh\u1eadp": 1470,
    "\u2581t": 1471,
    "\u2581La": 1472,
    "\u2581vi\u1ec7n": 1473,
    "\u2581\u00c0": 1474,
    "\u2581G\u00ec": 1475,
    "\u2581Ra": 1476,
    "\u2581makes": 1477,
    "\u2581\u00e2n": 1478,
    "\u2581da": 1479,
    "\u2581ngh\u1ec9": 1480,
    "\u2581kh\u1ed5": 1481,
    "\u2581v\u00e0ng": 1482,
    "\u2581s\u1edf": 1483,
    "\u2581\u0111u\u1ed5i": 1484,
    "\u2581peace": 1485,
    "\u2581food": 1486,
    "\u2581pretty": 1487,
    "\u2581M\u00ecnh": 1488,
    "\u2581rest": 1489,
    "\u2581Theo": 1490,
    "\u2581d\u00e2ng": 1491,
    "\u2581Trung": 1492,
    "\u2581Vi\u1ec7c": 1493,
    "\u2581g\u1eedi": 1494,
    "\u2581gi\u1eadn": 1495,
    "\u2581working": 1496,
    "g": 1497,
    "\u2581question": 1498,
    "\u2581Ch\u00ednh": 1499,
    "\u2581di\u1ec7t": 1500,
    "\u2581comes": 1501,
    "man": 1502,
    "/": 1503,
    "\u2581d\u1ed7": 1504,
    "Tr\u1eddi": 1505,
    "\u2581order": 1506,
    "\u2581V\u1edbi": 1507,
    "\u2581Thanks": 1508,
    "\u2581\u0110\u00e3": 1509,
    "T\u00f4i": 1510,
    "\u2581play": 1511,
    "\u2581happen": 1512,
    "\u2581l\u1ea7m": 1513,
    "\u2581ch\u0103m": 1514,
    "\u25812:": 1515,
    "\u2581b\u1ee9c": 1516,
    "\u2581s\u1edbm": 1517,
    "\u2581ng\u00f4i": 1518,
    "\u2581\u01b0": 1519,
    "\u2581wants": 1520,
    "\u2581tr\u1ea1ng": 1521,
    "\u2581c\u1ef1c": 1522,
    "\u2581th\u1eadn": 1523,
    "\u2581ng\u1eef": 1524,
    "\u2581r\u1ed1i": 1525,
    "\u2581By": 1526,
    "\u2581su\u1ed1t": 1527,
    "\u2581\u1ed2": 1528,
    "\u2581h\u1eb3n": 1529,
    "\u2581Sorry": 1530,
    "\u2581thee": 1531,
    "\u2581th\u1ea5t": 1532,
    "\u2581m\u1ee9c": 1533,
    "\u2581g\u00e3": 1534,
    "\u2581b\u0103ng": 1535,
    "\u2581h\u1ecdp": 1536,
    "\u2581hold": 1537,
    "\u2581ng\u00f4n": 1538,
    "\u2581taking": 1539,
    "ri": 1540,
    "\u2581free": 1541,
    "\u2581fight": 1542,
    "\u2581v\u00e2ng": 1543,
    "\u2581gi\u00e0": 1544,
    "\u2581n\u00e0ng": 1545,
    "\u2581\u00f4": 1546,
    "se": 1547,
    "sa": 1548,
    "\u2581listen": 1549,
    "The": 1550,
    "\u2581\u0111\u1ec1n": 1551,
    "\u2581ho\u1ea1ch": 1552,
    "\u2581gh\u00e9t": 1553,
    "\u2581brothers": 1554,
    "\u2581v\u00edt": 1555,
    "\u2581ye": 1556,
    "\u2581ch\u00e0ng": 1557,
    "\u2581message": 1558,
    "\u2581answer": 1559,
    "\u2581Be": 1560,
    "\u2581Give": 1561,
    "T": 1562,
    "\u2581tr\u1ed1n": 1563,
    "\u2581g\u01b0\u01a1ng": 1564,
    "\u2581l\u1ed9": 1565,
    "\u2581ki\u1ec3u": 1566,
    "\u2581ph\u01b0\u1edbc": 1567,
    "\u2581h\u1ed3": 1568,
    "\u2581ph\u1ee7": 1569,
    "\u2581phim": 1570,
    "\u2581k\u00e9o": 1571,
    "\u2581lives": 1572,
    "\u2581thuy\u1ebft": 1573,
    "\u2581Tell": 1574,
    "\u2581system": 1575,
    "\u2581c": 1576,
    "\u2581Will": 1577,
    "\u2581Hay": 1578,
    "\u2581quen": 1579,
    "\u2581b\u1ecd": 1580,
    "\u2581E": 1581,
    "\u2581trust": 1582,
    "us": 1583,
    "\u2581n\u00fai": 1584,
    "\u2581themselves": 1585,
    "\u2581cu\u1ed1n": 1586,
    "\u2581died": 1587,
    "\u2581King": 1588,
    "\u2581c\u1ea7m": 1589,
    "\u2581ng\u1edd": 1590,
    "\u2581Gia": 1591,
    "\u2581husband": 1592,
    "\u2581Ngay": 1593,
    "\u2581tr\u1eeb": 1594,
    "\u2581everyone": 1595,
    "\u2581cannot": 1596,
    "\u2581ch\u01b0\u01a1ng": 1597,
    "\u2581m\u00f3n": 1598,
    "\u2581k\u00fd": 1599,
    "la": 1600,
    "\u2581ch\u1edb": 1601,
    "\u2581ch\u00f3": 1602,
    "\u2581whom": 1603,
    "\u2581v\u1ef1c": 1604,
    "\u2581nh\u1eafc": 1605,
    "\u2581l\u00e3nh": 1606,
    "\u2581women": 1607,
    "\u2581Giu": 1608,
    "\u2581Even": 1609,
    "\u2581c\u1ed9ng": 1610,
    "\u2581c\u1eady": 1611,
    "\u2581th\u1ecbt": 1612,
    "\u2581started": 1613,
    "\u2581x\u00fac": 1614,
    "\u2581khoa": 1615,
    "\u2581deal": 1616,
    "\u2581vinh": 1617,
    "\u2581\u0110a": 1618,
    "\u2581daughter": 1619,
    "\u2581K": 1620,
    "\u2581c\u1ea1nh": 1621,
    "\u2581\u0111\u00ea": 1622,
    "\u2581study": 1623,
    "\u2581\u25a1": 1624,
    "\u2581ni\u1ec1m": 1625,
    "\u2581phong": 1626,
    "\u2581business": 1627,
    "\u2581h\u1ed3i": 1628,
    "\u25819": 1629,
    "\u2581M\u00f4i": 1630,
    "\u2581nh\u1ea1c": 1631,
    "\u2581knows": 1632,
    "\u2581ho\u00e0ng": 1633,
    "\u2581ch\u00faa": 1634,
    "\u2581r\u1ed9ng": 1635,
    "\u2581L\u00fac": 1636,
    "\u2581future": 1637,
    "\u2581b\u1ea1i": 1638,
    "\u2581h\u00e1t": 1639,
    "\u2581t\u01b0\u1eddng": 1640,
    "\u2581d\u00f2ng": 1641,
    "\u2581minutes": 1642,
    "\u2581inside": 1643,
    "\u2581save": 1644,
    "\u2581guess": 1645,
    "\u2581Qu\u1ed1c": 1646,
    "\u2581law": 1647,
    "\u2581taken": 1648,
    "\u2581b\u1ea1c": 1649,
    "\u2581d\u1ee5c": 1650,
    "\u25811:": 1651,
    "\u25814:": 1652,
    "\u2581became": 1653,
    "\u2581gi\u1ea3n": 1654,
    "\u2581Moses": 1655,
    "Name": 1656,
    "\u2581m\u01a1": 1657,
    "\u2581tim": 1658,
    "\u2581Cer": 1659,
    "\u2581S\u1ebd": 1660,
    "\u2581stand": 1661,
    "\u2581walk": 1662,
    "\u2581ti\u1ec7t": 1663,
    "\u2581country": 1664,
    "\u2581cai": 1665,
    "\u2581haven": 1666,
    "\u2581b\u00ed": 1667,
    "\u2581n\u1eb7ng": 1668,
    "\u2581sons": 1669,
    "\u2581Nhanh": 1670,
    "\u2581needs": 1671,
    "\u2581\u0111\u1eb7ng": 1672,
    "\u2581Jerusalem": 1673,
    "\u2581c\u01b0": 1674,
    "\u2581ph\u1ee5ng": 1675,
    "\u2581t\u0129nh": 1676,
    "\u2581yes": 1677,
    "ers": 1678,
    "\u2581ngu": 1679,
    "\u2581G": 1680,
    "\u2581b\u1ed1n": 1681,
    "\u2581possible": 1682,
    "\u2581\u01a1": 1683,
    "\u2581M": 1684,
    "\u2581Hi": 1685,
    "\u2581s\u00f3c": 1686,
    "\u2581story": 1687,
    "\u2581beetle": 1688,
    "\u2581\u0111en": 1689,
    "to": 1690,
    "\u2581tr\u1ea1i": 1691,
    "\u2581holy": 1692,
    "\u2581ch\u1eefa": 1693,
    "x": 1694,
    "\u2581t\u1ea3": 1695,
    "\u2581t\u1eadn": 1696,
    "\u2581Th\u00e1i": 1697,
    "\u2581d\u1eebng": 1698,
    "\u2581m\u1eafc": 1699,
    "\u2581\u0110\u01b0a": 1700,
    "b": 1701,
    "\u2581hours": 1702,
    "\u2581half": 1703,
    "\u2581kh\u1ee7ng": 1704,
    "\u2581ph\u01b0\u1ee3ng": 1705,
    "\u2581drink": 1706,
    "\u2581b\u00e0y": 1707,
    "\u2581n\u1ed7i": 1708,
    "\u2581fear": 1709,
    "k": 1710,
    "\u2581wrote": 1711,
    "\u2581Dad": 1712,
    "\u2581known": 1713,
    "\u2581tr\u0103m": 1714,
    "\u2581l\u1ef1a": 1715,
    "\u2581hurt": 1716,
    "\u2581Jack": 1717,
    "\u2581ch\u1eebng": 1718,
    "\u2581cut": 1719,
    "\u2581ch\u1eef": 1720,
    "\u2581l\u1edbp": 1721,
    "\u2581ph\u00f9": 1722,
    "amby": 1723,
    "\u2581kh\u00edch": 1724,
    "\u2581ways": 1725,
    "\u2581couldn": 1726,
    "\u2581mine": 1727,
    "am": 1728,
    "cidae": 1729,
    "\u2581c\u1eaft": 1730,
    "\u2581ngon": 1731,
    "\u2581Cerambycidae": 1732,
    "\u2581ngh\u1ecbch": 1733,
    "\u2581\u0110\u1ebfn": 1734,
    "\u2581line": 1735,
    "\u2581least": 1736,
    "P": 1737,
    "\u2581pay": 1738,
    "\u2581alive": 1739,
    "\u2581beautiful": 1740,
    "\u2581ng\u00e0n": 1741,
    "\u2581Vua": 1742,
    "\u2581service": 1743,
    "\u2581ng\u0103n": 1744,
    "\u2581ngu\u1ed3n": 1745,
    "\u2581mi\u1ec7ng": 1746,
    "\u2581c\u1ee5": 1747,
    ",\"": 1748,
    "\u2581small": 1749,
    "\u2581OK": 1750,
    "\u2581t\u1ed9c": 1751,
    "\u2581From": 1752,
    "ma": 1753,
    "\u2581sense": 1754,
    "\u2581k\u1ef9": 1755,
    "\u2581th\u00e1ch": 1756,
    "\u2581phone": 1757,
    "\u2581Tr\u01b0\u1edbc": 1758,
    "\u2581York": 1759,
    "\u2581game": 1760,
    "\u2581nghi\u00ean": 1761,
    "\u2581V\u1ec1": 1762,
    "\u2581N": 1763,
    "\u2581afraid": 1764,
    "\u2581c\u0169": 1765,
    "\u2581Dr": 1766,
    "\u2581Really": 1767,
    "\u2581kid": 1768,
    "\u2581behind": 1769,
    "\u2581k\u00eau": 1770,
    "\u2581c\u01b0\u1edbi": 1771,
    "\u25815:": 1772,
    "\u2581C\u1ea3": 1773,
    "\u2581c\u01a1n": 1774,
    "\u2581\u00e1nh": 1775,
    "\u2581nor": 1776,
    "\u2581binh": 1777,
    "\u2581v\u01b0\u1ee3t": 1778,
    "\u2581worry": 1779,
    "\u2581gi\u1ecfi": 1780,
    "or": 1781,
    "M": 1782,
    "\u2581x\u01b0a": 1783,
    "\u2581\u0111a": 1784,
    "\u2581probably": 1785,
    "\u2581Frank": 1786,
    "\u2581\u0111\u00f2i": 1787,
    "\u2581th\u1eadm": 1788,
    "\u2581clear": 1789,
    "\u2581song": 1790,
    "\u2581H\u1ed9i": 1791,
    "\u2581H\u1ee1i": 1792,
    "\u258111": 1793,
    "\u2581bu\u1ed9c": 1794,
    "\u2581Son": 1795,
    "\u2581Hy": 1796,
    "\u2581s\u1eafc": 1797,
    "\u2581huh": 1798,
    "\u2581along": 1799,
    "\u2581kh\u00f3a": 1800,
    "\u2581often": 1801,
    "\u2581h\u1eadu": 1802,
    "\u2581questions": 1803,
    "\u2581easy": 1804,
    "\u2581Word": 1805,
    "n\u00f3": 1806,
    "\u2581nghi\u00eam": 1807,
    "\u2581stuff": 1808,
    "\u2581un": 1809,
    "\u2581m\u1eabu": 1810,
    "\u258118": 1811,
    "\u2581s\u00f3t": 1812,
    "\u2581s": 1813,
    "\u2581v\u1eefng": 1814,
    "\u2581control": 1815,
    "\u2581sister": 1816,
    "\u2581Nhi\u1ec1u": 1817,
    "\u2581t\u1eafc": 1818,
    "li": 1819,
    "\u2581chi\u00ean": 1820,
    "\u2581late": 1821,
    "\u2581during": 1822,
    "\u2581Satan": 1823,
    "\u2581h\u1ed3n": 1824,
    "\u2581d\u00e2y": 1825,
    "\u2581l\u00e1i": 1826,
    "\u2581L\u1ea1i": 1827,
    "\u2581d\u00f5i": 1828,
    "\u2581s\u1ed5": 1829,
    "\u2581Xem": 1830,
    "\u2581works": 1831,
    "on": 1832,
    "\u2581l\u00ednh": 1833,
    "\u2581thu\u1eadn": 1834,
    "\u2581watch": 1835,
    "\u2581exactly": 1836,
    "\u2581t\u00f2a": 1837,
    "\u2581moment": 1838,
    "\u2581months": 1839,
    "\u2581tonight": 1840,
    "\u2581chance": 1841,
    "\u2581Listen": 1842,
    "\u2581nam": 1843,
    "\u2581past": 1844,
    "\u2581ph\u00ed": 1845,
    "\u2581goes": 1846,
    "\u2581sleep": 1847,
    "\u2581Th\u01b0a": 1848,
    "\u2581thank": 1849,
    "an": 1850,
    "\u2581\u1ea5n": 1851,
    "\u2581qu\u1ea3n": 1852,
    "\u2581k\u00edch": 1853,
    "ic": 1854,
    "\u2581information": 1855,
    "\u2581six": 1856,
    "\u2581h\u1ecda": 1857,
    "\u2581tr\u1ecdn": 1858,
    "\u25816:": 1859,
    "\u2581ch\u0103ng": 1860,
    "\u2581l": 1861,
    "\u2581li": 1862,
    "\u2581nh\u1ea3y": 1863,
    "\u2581N\u00ean": 1864,
    "\u2581hoa": 1865,
    "\u2581ngh\u1ec7": 1866,
    "\u2581hit": 1867,
    "\u2581Thi": 1868,
    "\".": 1869,
    "\u2581\u0111\u01b0\u01a1ng": 1870,
    "\u2581kids": 1871,
    "\u2581l\u00e1": 1872,
    "\u2581safe": 1873,
    "\u2581Could": 1874,
    "\u2581khai": 1875,
    "\u2581knowledge": 1876,
    "able": 1877,
    "\u258150": 1878,
    "\u2581luy\u1ec7n": 1879,
    "\u2581James": 1880,
    "\u2581serve": 1881,
    "\u2581looks": 1882,
    "\u2581view": 1883,
    "\u2581c\u1eed": 1884,
    "\u2581tried": 1885,
    "\u2581However": 1886,
    "\u2581n\u00f3ng": 1887,
    "\u2581n\u1ec1n": 1888,
    "\u2581Nh\u00e0": 1889,
    "\u2581Would": 1890,
    "\u2581b\u1eefa": 1891,
    "\u2581sin": 1892,
    "\u2581ti\u1ebfc": 1893,
    "\u2581heaven": 1894,
    "\u2581needed": 1895,
    "\u2581married": 1896,
    "\u2581th\u1ecfa": 1897,
    "\u2581return": 1898,
    "\u2581crazy": 1899,
    "\u2581\u0111\u1ea1t": 1900,
    "\u2581ng\u1ef1a": 1901,
    "\u2581ng\u1ed1c": 1902,
    "B": 1903,
    "\u2581Ah": 1904,
    "\u2581met": 1905,
    "\u2581began": 1906,
    "\u2581tr\u1ea3i": 1907,
    "\u2581\u0111\u00edch": 1908,
    "\u2581folder": 1909,
    "\u2581tr\u1ee5": 1910,
    "\u2581H\u00ea": 1911,
    "\u2581servants": 1912,
    "\u2581tomorrow": 1913,
    "\u2581c\u1ea5t": 1914,
    "\u2581t\u00f9y": 1915,
    "\u2581ng\u1ea1c": 1916,
    "\u2581qu\u1ea7n": 1917,
    "\u2581t\u1ea1p": 1918,
    "\u2581d\u1ea1ng": 1919,
    "\u2581Picture": 1920,
    "\u2581couple": 1921,
    "en": 1922,
    "\u2581apostle": 1923,
    "\u2581\u0111\u1ea9y": 1924,
    "\u2581U": 1925,
    "\u2581Sir": 1926,
    "\u2581n\u1eeda": 1927,
    "\u2581promise": 1928,
    "\u2581\u0111\u1ea3o": 1929,
    "\u2581F": 1930,
    "\u2581t\u1ee5": 1931,
    "\u0111a": 1932,
    "\u2581cause": 1933,
    "\u2581supposed": 1934,
    "le": 1935,
    "\u2581Sam": 1936,
    "\u2581gi\u1ea3m": 1937,
    "\u2581feet": 1938,
    "\u2581x\u00e3": 1939,
    "\u2581gi\u1ea5y": 1940,
    "\u2581l\u01b0\u01a1ng": 1941,
    "\u2581chim": 1942,
    "\u2581strong": 1943,
    "l\u00e0": 1944,
    "\u2581ly": 1945,
    "\u2581follow": 1946,
    "\u2581May": 1947,
    "\u2581\u0111\u00f9a": 1948,
    "\u2581nu\u00f4i": 1949,
    "\u2581r\u01a1i": 1950,
    "\u2581Man": 1951,
    "\u2581almost": 1952,
    "\u2581Nothing": 1953,
    "\u2581quite": 1954,
    "\u2581thi\u1ec7n": 1955,
    "\u2581sanh": 1956,
    "\u2581shot": 1957,
    "\u2581ri": 1958,
