{
    "</s>": 0,
    "<unk>": 1,
    ".": 2,
    ",": 3,
    "\u2581the": 4,
    "\u2581to": 5,
    "\u2581of": 6,
    "?": 7,
    "\u2581and": 8,
    "\u2581": 9,
    "s": 10,
    "\u2581a": 11,
    "'": 12,
    "\u2581in": 13,
    "\u2581\ub4e4": 14,
    "\u2581that": 15,
    "\u2581I": 16,
    "\u2581\u201d": 17,
    "\u2581you": 18,
    "\u2581\u201c": 19,
    "\u2581is": 20,
    "\u2581\uc774": 21,
    "\u2581-": 22,
    "\u2581\uc744": 23,
    "\u2581it": 24,
    "\u2581\uc758": 25,
    "\u2581for": 26,
    "\u2581\uc740": 27,
    "!": 28,
    "\u2581\uc5d0": 29,
    "\u2581\u2019": 30,
    "\u2581be": 31,
    "\u2581\u2018": 32,
    "\u2581with": 33,
    "\u2581not": 34,
    "\u2581was": 35,
    "\u2581have": 36,
    "\u2581we": 37,
    "\u2581are": 38,
    "\u2581on": 39,
    "\u2581\uac00": 40,
    "\u2581\ub294": 41,
    "\u2581this": 42,
    "\u2581\ub97c": 43,
    "\u2581\uadf8": 44,
    "\u2581\u2014": 45,
    ":": 46,
    "\u2019": 47,
    "\uc774": 48,
    "t": 49,
    "\u2581as": 50,
    "\uc744": 51,
    ")": 52,
    "\uc758": 53,
    "\u2581\ud55c": 54,
    "\ub294": 55,
    "\u2581they": 56,
    "\u2581The": 57,
    "\u2581(": 58,
    "\u2581he": 59,
    "\u2581his": 60,
    "\u2581will": 61,
    "\uac00": 62,
    "\u2581God": 63,
    "\uc5d0": 64,
    "\u2581from": 65,
    "...": 66,
    "\u2581can": 67,
    "\u2581by": 68,
    "\u2581your": 69,
    "\u2581And": 70,
    "\u2581what": 71,
    "\u2581do": 72,
    "\u2581all": 73,
    "\u2581\uc5d0\uc11c": 74,
    "\u2581me": 75,
    "\u2581\uc73c\ub85c": 76,
    "\u2581their": 77,
    "\u2581or": 78,
    "\ub97c": 79,
    "\u2581one": 80,
    "\u2581who": 81,
    "\u2581them": 82,
    "\u2581at": 83,
    "\u2581my": 84,
    "\uace0": 85,
    "\u2581[": 86,
    "\u2581You": 87,
    "\u2581\uacfc": 88,
    "\u2581\ub85c": 89,
    "\u2581Jehovah": 90,
    "\u2581It": 91,
    "\uc740": 92,
    "\u2581about": 93,
    "\u2581an": 94,
    "\u2581were": 95,
    "\ub3c4": 96,
    "\uc9c0": 97,
    "\u2581\uc785\ub2c8\ub2e4": 98,
    "\u2581but": 99,
    "\u2581so": 100,
    "re": 101,
    "\u2581What": 102,
    "\u2581\uc218": 103,
    "\u2581had": 104,
    "\u2581him": 105,
    "\u2581has": 106,
    "m": 107,
    ";": 108,
    "\u2581there": 109,
    "\u2581out": 110,
    "\u2581our": 111,
    "\u2581\uc778": 112,
    "\u2581We": 113,
    "\u2581\uc5d0\uac8c": 114,
    "\u2581people": 115,
    "\u2581\"": 116,
    "\u2581So": 117,
    "\u2581when": 118,
    "\u2581up": 119,
    "\u2581would": 120,
    "\u2581know": 121,
    "\u2581\uc6b0\ub9ac": 122,
    "-": 123,
    "\u2581\uc774\ub2e4": 124,
    "\u2581He": 125,
    "\u2581us": 126,
    "\u2581But": 127,
    "\u2581just": 128,
    "\u2581if": 129,
    "ing": 130,
    "\ub85c": 131,
    "\u25811": 132,
    "\u2581\uc640": 133,
    "\u2581time": 134,
    "\u2581like": 135,
    "\u2581no": 136,
    "\u2581more": 137,
    "\u2581In": 138,
    "\ud55c": 139,
    "\u2581\ub098": 140,
    "\u2581\ub3c4": 141,
    "\u2581\ud558\ub294": 142,
    "\u2581her": 143,
    "]": 144,
    "\u2581been": 145,
    "\uadf8": 146,
    "\u2581\uadf8\ub9ac\uace0": 147,
    "\u2581Jesus": 148,
    "\u2581Bible": 149,
    "\u2581some": 150,
    "\uc790": 151,
    "\uc694": 152,
    "\u2581which": 153,
    "\u2581those": 154,
    "\u2581did": 155,
    "\u2581said": 156,
    "\ub098": 157,
    "\u2581A": 158,
    "\u2581\ud558\uace0": 159,
    "\u2581\u00b7": 160,
    "\ub2e4": 161,
    "\uacfc": 162,
    "\uae30": 163,
    "\u2581\ud788": 164,
    "\u2581This": 165,
    "\u2581these": 166,
    "\u2581get": 167,
    "\uc5d0\uc11c": 168,
    "\u2581here": 169,
    "\u2581right": 170,
    "\u2581\ud569\ub2c8\ub2e4": 171,
    "\u2581may": 172,
    "d": 173,
    "\u2581\ub0b4": 174,
    "\u2581life": 175,
    "\u2581\ub144": 176,
    "\u2581into": 177,
    "\u2581how": 178,
    "\u2581then": 179,
    "\u2581They": 180,
    "\u2581way": 181,
    "\u25812": 182,
    "\u2581could": 183,
    "\u2581see": 184,
    "\u2581other": 185,
    "\u2581good": 186,
    "\u2581over": 187,
    "\u2581than": 188,
    "\u2581now": 189,
    "\u2581don": 190,
    "\u2581go": 191,
    "\ub77c": 192,
    "\u2581also": 193,
    "ed": 194,
    "\uc640": 195,
    "\u2581she": 196,
    "\u2581How": 197,
    "\uc77c": 198,
    "\u2581\ud558\uc9c0\ub9cc": 199,
    "\u2581man": 200,
    "\u2581That": 201,
    "\u2581many": 202,
    "\u2581things": 203,
    "\uc0ac\ub78c": 204,
    "\u2581\uc5d0\ub294": 205,
    "\uc73c\ub85c": 206,
    "\u2581world": 207,
    "\u2581even": 208,
    "\uac8c": 209,
    "\u2581make": 210,
    "\u2581because": 211,
    "\uc11c": 212,
    "\u2581\ub0b4\uac00": 213,
    "\u2581only": 214,
    "\u2581\ud558\uc600\ub2e4": 215,
    "\u2581want": 216,
    "\u2581\uc788\ub294": 217,
    "\u2581should": 218,
    "\uc5b4": 219,
    "\u2581going": 220,
    "\u2581say": 221,
    "\u2581\ub41c": 222,
    "\u2581such": 223,
    "\u2581think": 224,
    "\uba74": 225,
    "ll": 226,
    "\u2581years": 227,
    "\u2581day": 228,
    "\ud558\uace0": 229,
    "\u25813": 230,
    "\u2581If": 231,
    "\u2581\ud55c\ub2e4": 232,
    "\u2581\uc5ec\ud638\uc640": 233,
    "\ub9cc": 234,
    "\u2581need": 235,
    "\u2581come": 236,
    "\u2581first": 237,
    "\u2581two": 238,
    "\u2581\ud560": 239,
    "\u2581work": 240,
    "\uc57c": 241,
    "\u2581\ud558\uc5ec": 242,
    "\u2581very": 243,
    "\u2581\ud558\uac8c": 244,
    "\u2581\uc548": 245,
    "\u2581take": 246,
    "\u2581\uadf8\ub7ec\ub098": 247,
    "\u2581'": 248,
    "\uc778": 249,
    "ve": 250,
    "\ud560": 251,
    "\u2581\ud574": 252,
    "\ud574": 253,
    "\u2581No": 254,
    "\ud558\ub294": 255,
    "\u2581\ub354": 256,
    "\u2581back": 257,
    "\u2581made": 258,
    "\ub294\uac83": 259,
    "\uac83": 260,
    "\u2581its": 261,
    "\u2581\ubaa8\ub4e0": 262,
    "\u2581does": 263,
    "\u2581\uc788\uc2b5\ub2c8\ub2e4": 264,
    "\uc785\ub2c8\ub2e4": 265,
    "\u2581down": 266,
    "\u2581any": 267,
    "\u2581before": 268,
    "\uc6b0\ub9ac": 269,
    "\uc218": 270,
    "\u2581being": 271,
    "\u2581earth": 272,
    "\u2581help": 273,
    "\u2581\ud558\ub294\uac83": 274,
    "\u2581\ub124": 275,
    "\u201c": 276,
    "\u2581much": 277,
    "\u2581let": 278,
    "\u2581For": 279,
    "\uc801": 280,
    "\u2581where": 281,
    "\u2581love": 282,
    "\u2581When": 283,
    "\u300d": 284,
    "\u2581\ub09c": 285,
    "\u2581really": 286,
    "\u2581Why": 287,
    "\u2581got": 288,
    "\uc544": 289,
    "\u2581well": 290,
    "\u2581\ub2e4\ub978": 291,
    "\u2581\uaed8\uc11c": 292,
    "a": 293,
    ".\"": 294,
    "ly": 295,
    "\u2581\uc774\ub098": 296,
    "\u2581after": 297,
    "\u2581\ub2e4": 298,
    "\u2581\ub2f9\uc2e0": 299,
    "\uc2dc": 300,
    "\u2581children": 301,
    "\u2581There": 302,
    "\u2581\uc81c": 303,
    "\uc5ec\ud638\uc640": 304,
    "\u25814": 305,
    "\u2581times": 306,
    "\u2581shall": 307,
    "\u258110": 308,
    "\u25815": 309,
    "\"": 310,
    "\u2581\uaed8\uc11c\ub294": 311,
    "\u2581new": 312,
    "\u2581\uc77c": 313,
    "\u2581something": 314,
    "\u2581\ub54c": 315,
    "\u2581must": 316,
    "S": 317,
    "\u2581--": 318,
    "\u2581\uc6b0\ub9ac\uac00": 319,
    "\u2581most": 320,
    "\u2581through": 321,
    "I": 322,
    "\u2581little": 323,
    "\u2581own": 324,
    "\u2581give": 325,
    "\u2581\ud558\uc600\uc2b5\ub2c8\ub2e4": 326,
    "\u2581As": 327,
    "\u2581\uc774\uc81c": 328,
    "\u2581\uadf8\ub798\uc11c": 329,
    "\u2581\uac83\uc744": 330,
    "\u2581Christ": 331,
    "\u2581too": 332,
    "\u2581\uc5b4\ub5bb\uac8c": 333,
    "\u2581says": 334,
    "\ub124": 335,
    "\u2581same": 336,
    "\u2581\uc6b0\ub9ac\ub294": 337,
    "\u2581\uc81c\uac00": 338,
    "\u2581another": 339,
    "\uc0ac": 340,
    "\u2581men": 341,
    "\u2581\ud558\ub098\ub2d8": 342,
    "(": 343,
    "\u2581\uc608\uc218": 344,
    "\u2581She": 345,
    "\u2581\uac83": 346,
    "\u2581Well": 347,
    "\uc2a4": 348,
    "\uc8fc": 349,
    "y": 350,
    "\ub0b4": 351,
    "\u2581thing": 352,
    "\u2581Witnesses": 353,
    "\u2581never": 354,
    "\ub294\ub370": 355,
    "\u2581Allah": 356,
    "\u2581find": 357,
    "\u2581Oh": 358,
    "\u2581\uc785\ub2c8\uae4c": 359,
    "er": 360,
    "\u2581family": 361,
    "\u2581\uc804": 362,
    "\u2581page": 363,
    "\u2581/": 364,
    "\u2581\uc5d0\ub300\ud55c": 365,
    "\u2581\ud568": 366,
    "\uc2b5\ub2c8\ub2e4": 367,
    "\u2581Do": 368,
    "\u2581look": 369,
    "\u2581great": 370,
    "\u2581Now": 371,
    "\u2581Yeah": 372,
    "\u2581name": 373,
    "\u2581Christian": 374,
    "\uc911": 375,
    "\u2581\ud55c\uac83": 376,
    "\ub9ac": 377,
    "\u2581\uc544": 378,
    "\u2581others": 379,
    "\ub9d0": 380,
    "\u2581why": 381,
    "\uc8e0": 382,
    "\ub2c8": 383,
    "\u2060": 384,
    "\u2581\ub450": 385,
    "\u2581\uc5b4\ub5a4": 386,
    "\u2581put": 387,
    "\u2581\uc65c": 388,
    "\u2581year": 389,
    "\u2581every": 390,
    "\u2581away": 391,
    "\ud558\ub098\ub2d8": 392,
    "\u2581might": 393,
    "\u25816": 394,
    "\ub4e4\uc774": 395,
    "\u2581\uc790": 396,
    "\u2581\uc5d0\uc11c\ub294": 397,
    "\u2581am": 398,
    "\u2581All": 399,
    "\u2581use": 400,
    "\u2581\uc880": 401,
    "\u2581doing": 402,
    "\u2581off": 403,
    "\u2581\uadf8\uac83": 404,
    "\u2581Paul": 405,
    "\u2581\uc758\uc99d\uc778": 406,
    "\u2581still": 407,
    "\u2581came": 408,
    "the": 409,
    "\u2581\uc5ec\uae30": 410,
    "\u25818": 411,
    "\u2581long": 412,
    "\u2581place": 413,
    "\u2581\uc798": 414,
    "\u2581\uc800\ub294": 415,
    "\u2581\uadf8\ub4e4\uc740": 416,
    "\u258115": 417,
    "\u2581\uc544\ub2c8": 418,
    "\u2581home": 419,
    "\u2581\ud558": 420,
    "\u2581\uba85": 421,
    "\u2581today": 422,
    "\u2581\uc0ac\ub78c": 423,
    "\ub4e4": 424,
    "\u2581\uc5d0\ub300\ud574": 425,
    "\u2581found": 426,
    "\u2581against": 427,
    "\u2581gonna": 428,
    "\uc131": 429,
    "\u2581C": 430,
    "\u2581Lord": 431,
    "\u2581\uac70\uc57c": 432,
    "\u2581called": 433,
    "\u2581Then": 434,
    "\u2581\uc800": 435,
    "\u2581three": 436,
    "\u2581Let": 437,
    "\ud569\ub2c8\ub2e4": 438,
    "\u2581each": 439,
    "\u2581part": 440,
    "\u2581become": 441,
    "\u2581\ub610\ud55c": 442,
    "\u2581\uc778\uac00": 443,
    "\u2581x": 444,
    "\u2581Yes": 445,
    "\uc2e0": 446,
    "\u2581true": 447,
    "\u2581person": 448,
    "--": 449,
    "\ub300": 450,
    "\u2581One": 451,
    "\u2581used": 452,
    "\u2581\uae4c\uc9c0": 453,
    "\u2581upon": 454,
    "\u2581example": 455,
    "\u300c": 456,
    "e": 457,
    "\ud558\uc5ec": 458,
    "\u2581\ub9d0": 459,
    "\u2581\uace0": 460,
    "\u2581My": 461,
    "\u2581Is": 462,
    "\u2581\ub77c\uace0": 463,
    "\u2581\uadf8\ubd84": 464,
    "\u2581death": 465,
    "\u258120": 466,
    "\u2581heart": 467,
    "\ud558\uac8c": 468,
    "\u2581tell": 469,
    "\u25817": 470,
    "\u2581\uc8fc": 471,
    "\u2581again": 472,
    "\ud558\uc9c0": 473,
    "\u2581To": 474,
    "\u2581\uc5d0\uc788\ub294": 475,
    "\u2581keep": 476,
    "\ud558": 477,
    "\uba70": 478,
    "\u2581\uac8c": 479,
    "\u2581\uc788\uc5b4": 480,
    "\u2581\uc9c0\uae08": 481,
    "\u2581\uadf8\ub4e4\uc774": 482,
    "\u2581\uc774\ub7f0": 483,
    "\u2581\uc740\uadf8": 484,
    "\u2581course": 485,
    "\u2581mean": 486,
    "\ube44": 487,
    "\u2581human": 488,
    "\u2581\uac83\uc785\ub2c8\ub2e4": 489,
    "\u2581\ud558\uae30": 490,
    "\u2581feel": 491,
    "E": 492,
    "\uc18c": 493,
    "in": 494,
    "\u2581\ub9ce\uc740": 495,
    "\uce58": 496,
    "\u2581faith": 497,
    "\ubb3c": 498,
    "\uc5d0\uac8c": 499,
    "\ubd80": 500,
    "\ud558\ub290\ub2d8": 501,
    "\u2581end": 502,
    "\uc804": 503,
    "\ub9c8": 504,
    "\u2581B": 505,
    "\ub4dc": 506,
    "\u2581\uc131\uc11c": 507,
    "\u2581\uc6d4": 508,
    "\u2581\uc911": 509,
    "\u2581Christians": 510,
    "\u2581words": 511,
    "\u2581old": 512,
    "\uc624": 513,
    "\ub54c": 514,
    "\u2581\uc624": 515,
    "\u2581\uc815\ub9d0": 516,
    "\u2581around": 517,
    "\uc548": 518,
    "\u2581\ub9cc": 519,
    "\ub77c\uace0": 520,
    "\u2581believe": 521,
    "\u2581\uac70": 522,
    "\u2581under": 523,
    "\u2581\uadf8\ub798": 524,
    "\u2581means": 525,
    "\u2581among": 526,
    "\u2581\uc2dc": 527,
    "\u2581\ub610": 528,
    "\u2581\uadf8\ub7ec\ubbc0\ub85c": 529,
    "\u2581spirit": 530,
    "\u2581\u300c": 531,
    "\u2581\uac19\uc740": 532,
    "\u258112": 533,
    "\u2581didn": 534,
    "\uc7a5": 535,
    "\u2581number": 536,
    "\u2581\ub2e4\uc2dc": 537,
    "\u2581house": 538,
    "\u2581\uc608": 539,
    "\u2581Kingdom": 540,
    "\u2581\uc11c": 541,
    "\u2581actually": 542,
    "\u2581water": 543,
    "\uac70\ub098": 544,
    "\u2581told": 545,
    "\ub4e4\uc744": 546,
    "\uc9c4": 547,
    "\u2581parents": 548,
    "\u2581\ud588\uc2b5\ub2c8\ub2e4": 549,
    "\ud2b8": 550,
    "\u2581better": 551,
    "\u2581kind": 552,
    "\u2581\ucc98\ub7fc": 553,
    "\u2581Okay": 554,
    "\u2581\ud560\uac83": 555,
    "\u2581last": 556,
    "\ub3c4\uc6c0": 557,
    "\u2581both": 558,
    "\uc120": 559,
    "\ubc14": 560,
    "\u2581done": 561,
    "\u2581ones": 562,
    "\u2581without": 563,
    "\u2581days": 564,
    "\u2581between": 565,
    "\u2581truth": 566,
    "\u2581\ud558\ub290\ub2d8": 567,
    "\u2581left": 568,
    "\u2581show": 569,
    "\uc790\uc2e0": 570,
    "\u2581\ub0a0": 571,
    "\u25819": 572,
    "\uae38": 573,
    "\uc81c": 574,
    "\u2581b": 575,
    "\u2581while": 576,
    "\u2581His": 577,
    "\u2581\uac83\uc774": 578,
    "\u2581young": 579,
    "\uc5ec": 580,
    "\ub3c4\ub85d": 581,
    "\u2581thought": 582,
    "\uac70": 583,
    "\u2581\uadf8\ub7f0": 584,
    "\u2581\ubabb": 585,
    "\u2581\uc774\ub77c\uace0": 586,
    "\u2581always": 587,
    "\u2581\ubb34\uc2a8": 588,
    "\u2581ever": 589,
    "\u2581\uc138": 590,
    "\uae30\ub54c\ubb38": 591,
    "\u25813:": 592,
    "\uc0dd\uac01": 593,
    "\u2581hand": 594,
    "th": 595,
    "\u2581fact": 596,
    "\uc704": 597,
    "\ubb38\uc81c": 598,
    "\u2581different": 599,
    "\u2581live": 600,
    "\u2581S": 601,
    "\u2581power": 602,
    "\uad6c": 603,
    "\u2581\uc784": 604,
    "\u2581\uac83\uc740": 605,
    "\u2581himself": 606,
    "\u2581book": 607,
    "\u2581went": 608,
    "\u2581set": 609,
    "\u2581\ud558\ub098\ub2d8\uc740": 610,
    "\u2581together": 611,
    "\u25812:": 612,
    "\u2581New": 613,
    "\uc131\uc11c": 614,
    "x": 615,
    "\u2581given": 616,
    "\u2581\uadf8\ub0e5": 617,
    "\ud6c4": 618,
    "\u2581\uc774\uba70": 619,
    "\uadf8\ubd84": 620,
    "\u2581\uc774\ub7ec": 621,
    "\u2581Can": 622,
    "\u2581\uac74": 623,
    "\u2581\uc788\uc5b4\uc694": 624,
    "\uc138": 625,
    "\u2581talk": 626,
    "\ubd84": 627,
    "\u258118": 628,
    "\u2581son": 629,
    "\u2581\ub418\ub294": 630,
    "\u2581themselves": 631,
    "\u2581able": 632,
    "\ud654": 633,
    "\u2581\uc758\ub9d0\uc500": 634,
    "\ub358": 635,
    "\u2581\ub108\ud76c": 636,
    "\u2581\uac78": 637,
    "\u2581call": 638,
    "al": 639,
    "\u2581\uc704\ud574": 640,
    "\u2581John": 641,
    "\u2581\ubc14\ub85c": 642,
    "\u2581\ud55c\uc0ac\ub78c": 643,
    "\u2581\uadf8\ub7fc": 644,
    "\ubbf8": 645,
    "\u2581\uadf8\ub294": 646,
    "\u2581word": 647,
    "\u2581\uc774\uac83": 648,
    "n": 649,
    "\u2581Israel": 650,
    "\u2581father": 651,
    "\u2581\uadf8\ub807\uac8c": 652,
    "\u2581though": 653,
    "\u2581\ub420": 654,
    "\u2581few": 655,
    "\u2581saying": 656,
    "\u2581At": 657,
    "\u2581often": 658,
    "\ub450": 659,
    "\ub41c": 660,
    "\u2581congregation": 661,
    "\ub4e4\uc740": 662,
    "\u2581\ub294\ubb34\uc5c7": 663,
    "\u2581\uc0ac\uc2e4": 664,
    "\u2581took": 665,
    "\uc2e4": 666,
    "\u2581mind": 667,
    "\u2581Some": 668,
    "\uc2dc\uac04": 669,
    "\u2581\uac00\uc7a5": 670,
    "\u2581\uc5d0\ub3c4": 671,
    "\u258130": 672,
    "\u2581Hey": 673,
    "\u2581\ub429\ub2c8\ub2e4": 674,
    "\uc0c1": 675,
    "\u2581system": 676,
    "\u2581study": 677,
    "\uc9c0\ub9cc": 678,
    "\u2581Who": 679,
    "C": 680,
    "\u2581important": 681,
    "\u258111": 682,
    "\u2581spiritual": 683,
    "\u2581\ud558\ub294\ub370": 684,
    "\uc124\uba85": 685,
    "\uc608\uc218": 686,
    "\u2581\ud558\ub2e4": 687,
    "\u2581wife": 688,
    "\u2581\uba74\uc0bd": 689,
    "\u2581blood": 690,
    "\u2581\uc774\ub807\uac8c": 691,
    "\u2581\ub294\uadf8": 692,
    "\u2581read": 693,
    "\u2581\uaed8": 694,
    "The": 695,
    "\u2581O": 696,
    "\u2581bring": 697,
    "\u2581having": 698,
    "\u2581whom": 699,
    "r": 700,
    "\ud788": 701,
    "\u2581living": 702,
    "\u2581\ud568\uaed8": 703,
    "\u2581point": 704,
    "\u2581\ud588\ub2e4": 705,
    "\u2581\uc9c0": 706,
    "\u25814:": 707,
    "\u2581\ub300\ud55c": 708,
    "\u2581night": 709,
    "\u2581However": 710,
    "\u2581Your": 711,
    "\u2581sure": 712,
    "\u2581mother": 713,
    "\u2581Because": 714,
    "\u2581Not": 715,
    "\u25811:": 716,
    "\uc18d": 717,
    "\u2581Are": 718,
    "\u2581money": 719,
    "\u2581\uc2e4\ub85c": 720,
    "\u2581anything": 721,
    "\u2581\uac19\uc774": 722,
    "\u2581hope": 723,
    "\u2581\uadf8\ub7ec\ud55c": 724,
    "\ubcf4": 725,
    "\u2581city": 726,
    "\ub354": 727,
    "\u2581These": 728,
    "\u2581land": 729,
    "\u2581whole": 730,
    "\u2581\uc88b\uc740": 731,
    "\u2581next": 732,
    "\u2581later": 733,
    "\ub144": 734,
    "\u2581gave": 735,
    "\u2581lot": 736,
    "\u2581best": 737,
    "\u2581body": 738,
    "\u2581\ud558\ub294\uc0ac\ub78c": 739,
    "\uae30\ub3c4": 740,
    "\uc0b0": 741,
    "\uc9c8": 742,
    "\ud0c0": 743,
    "\u2581Picture": 744,
    "\u2581high": 745,
    "\u2581\ub098\ub294": 746,
    "\u2581until": 747,
    "\u2581nothing": 748,
    "\u2581\ub124\uac00": 749,
    "\u2581\ub9c8": 750,
    "\u2581making": 751,
    "\uc800": 752,
    "\u2581child": 753,
    "\u2581\uadf8\uac00": 754,
    "\u2581women": 755,
    "\ub2f9\uc2e0": 756,
    "\u2581food": 757,
    "\u2581\ub204\uac00": 758,
    "\uc6b0": 759,
    "\u2581during": 760,
    "\u2581since": 761,
    "\u2581On": 762,
    "\u25815:": 763,
    "\u2581order": 764,
    "\ub54c\ubb38": 765,
    "\u2581\ubb50": 766,
    "\u2581\ud558\uba70": 767,
    "\u2581\uac1c": 768,
    "\u2581\uadf8\uc758": 769,
    "\u2581change": 770,
    "\u2581became": 771,
    "\u2581\ub108": 772,
    "\uc790\uae30": 773,
    "\u2581equal": 774,
    "\u2581wrong": 775,
    "\u2581woman": 776,
    "\u2581\ub2f9\uc2e0\uc774": 777,
    "\u2581\ub300\ud574": 778,
    "\u2581yet": 779,
    "\u2581\ubc14\uc6b8": 780,
    "\u2581Come": 781,
    "\u2581Our": 782,
    "\u2581problem": 783,
    "\u2581ask": 784,
    "\u2581dead": 785,
    "\uad70": 786,
    "\u2581far": 787,
    "\u2581\uc788\uc744": 788,
    "\u2581\uadf8\ub4e4\uc758": 789,
    "\u2581\uc774\uac83\uc740": 790,
    "\u2581\uc54c\uace0": 791,
    "\uc6d0": 792,
    "\u2581Just": 793,
    "A": 794,
    "\uc73c\uba70": 795,
    "\ub370": 796,
    "\u2581news": 797,
    "\u2581real": 798,
    "\u2581By": 799,
    "\u2581\uc5b4": 800,
    "\u2581\uc774\uac74": 801,
    "\u2581\uc54c": 802,
    "\u2581\uc88b\uc544": 803,
    "\ubc0f": 804,
    "\uc74c": 805,
    "\uc9d1": 806,
    "\u2581four": 807,
    "\u2581reason": 808,
    "\u2581\ud558\uba74": 809,
    "\u2581saw": 810,
    "\u2581care": 811,
    "\u2581understand": 812,
    "\ucc28": 813,
    "\u2581\ub300": 814,
    "\u2581\ud558\ub098": 815,
    "\u2581someone": 816,
    "\u2581\uc774\uc5c8\ub2e4": 817,
    "\u2581\ub418": 818,
    "\u2581\ub108\ud76c\uac00": 819,
    "\ud558\uae30": 820,
    "\ub4f1": 821,
    "\u2581bad": 822,
    "\u2581\ud558\ub294\uc77c": 823,
    "\ub824": 824,
    "\u2581After": 825,
    "\u2581\ub418\uc5c8\ub2e4": 826,
    "\u2581\ub85c\ubd80\ud130": 827,
    "\u2581matter": 828,
    "\u25816:": 829,
    "\u2581unto": 830,
    "\u2581\ubcf4\ub2e4": 831,
    "\u2581learn": 832,
    "es": 833,
    "\u2581\uc774\uc2a4\ub77c\uc5d8": 834,
    "\u2581wanted": 835,
    "\ud53c": 836,
    "\u2581\ubaa8\ub450": 837,
    "\u2581\ud560\ub54c": 838,
    "\u2581coming": 839,
    "\uadf8\uac83": 840,
    "\u2581seen": 841,
    "\ud588\uc2b5\ub2c8\ub2e4": 842,
    "\u25811,": 843,
    "\uc774\uc57c": 844,
    "\u2581case": 845,
    "\u2581everything": 846,
    "\u2581\u266a": 847,
    "\ubb34\uc5c7": 848,
    "\u258116": 849,
    "\u2581\uadf8\ub7ec\uba74": 850,
    "\u2581fine": 851,
    "\u2581\uadf8\uac8c": 852,
    "i": 853,
    "\u2581\uc5c6\uc2b5\ub2c8\ub2e4": 854,
    "\ub2e8": 855,
    "\u2581\ud55c\uc77c": 856,
    "\u2581hard": 857,
    "\uba74\uc11c": 858,
    "\u2581\uc544\uc8fc": 859,
    "\u2581Word": 860,
    "\u2581view": 861,
    "\ub294\uc77c": 862,
    "\ud30c": 863,
    "\u2581full": 864,
    "\uc2ec": 865,
    "\u2581apostle": 866,
    "\u2581try": 867,
    "\u2581peace": 868,
    "\u2581turn": 869,
    "\uc0b4": 870,
    "\u2581\ub418\uc5b4": 871,
    "\u2581school": 872,
    "\uac1c": 873,
    "\uc57d": 874,
    "\uc5c8\ub2e4": 875,
    "\u2581side": 876,
    "\u2581sent": 877,
    "\u2581\ud070": 878,
    "\u2581asked": 879,
    "\u2581nor": 880,
    "\u2581David": 881,
    "\u2581\ub530\ub77c\uc11c": 882,
    "\uc2b5\ub2c8\uae4c": 883,
    "\ub514": 884,
    "\u2581already": 885,
    "\u2581Don": 886,
    "\uae4c\uc9c0": 887,
    "\u2581began": 888,
    "\u2581brought": 889,
    "\uac00\uc6b4\ub370": 890,
    "\u2581face": 891,
    "\u2581percent": 892,
    "\u2581\ud574\uc11c": 893,
    "\u2581\uac81\ub2c8\ub2e4": 894,
    "\u2581knowledge": 895,
    "\u2581\uc0ac\ub78c\uc774": 896,
    "c": 897,
    "\u2581United": 898,
    "\u2581With": 899,
    "\u2581cannot": 900,
    "\u2581\ubc88": 901,
    "\u2581*": 902,
    "\u2581\uac04": 903,
    "\u2581\ubb3c\ub860": 904,
    "\ubcf4\ub2e4": 905,
    "\u2581\ud6c4": 906,
    "\uc5c8\uc2b5\ub2c8\ub2e4": 907,
    "\u2581okay": 908,
    "\u2581\uc0ac": 909,
    "\ubaa8": 910,
    "\ub9ce\uc740": 911,
    "\u2581\uc5d0\uac8c\ub294": 912,
    "\u2581worship": 913,
    "\u2581problems": 914,
    "\ubcd1": 915,
    "\u2581\u25a1": 916,
    "\uc5b4\ub5a4": 917,
    "\u258125": 918,
    "\u2581wrote": 919,
    "\u2581war": 920,
    "T": 921,
    "\u2581fear": 922,
    "\u2581second": 923,
    "\u2581\uc0ac\ub78c\ub4e4\uc774": 924,
    "\u2581close": 925,
    "\u2581enough": 926,
    "\u2581king": 927,
    "\ub2e4\ub978": 928,
    "\uc774\ub7ec": 929,
    "\u2581\uc5c6\uc5b4": 930,
    "\uc790\ub140": 931,
    "\u2581\ub2f9\uc2e0\uc740": 932,
    "\u2581century": 933,
    "\uc904": 934,
    "?\"": 935,
    "\u2581\uc77c\uc774": 936,
    "\u258113": 937,
    "\u2581small": 938,
    "\u2581yourself": 939,
    "\u2581five": 940,
    "\u2581eyes": 941,
    "\u2581question": 942,
    "\u2581\ub9cc\uc57d": 943,
    "\ub9d0\uc500": 944,
    "\u2581hear": 945,
    "\u2581leave": 946,
    "\uac74": 947,
    "\u2581\ub108\ubb34": 948,
    "\u2581start": 949,
    "\u2581light": 950,
    "\uc0ac\ub791": 951,
    "\u2581\uace7": 952,
    "\uc810": 953,
    "\ud504": 954,
    "\ub824\uace0": 955,
    "\u2581\uc5c6\ub294": 956,
    "\ub0a0": 957,
    "\ub7ec": 958,
    "\u2581\uc904": 959,
    "\u2581\ub10c": 960,
    "\u2581\uc790\uae30": 961,
    "\u258117": 962,
    "\u2581\ud558\uba74\uc11c": 963,
    "\u2581\uc624\ub298\ub0a0": 964,
    "o": 965,
    "\u2581\ub77c": 966,
    "\u2581\uba74": 967,
    "\u2581\uadf8\ub4e4": 968,
    "\ud574\uc11c": 969,
    "\u2581open": 970,
    "\u2581heard": 971,
    "\u2581World": 972,
    "\u2581Father": 973,
    "\u2581\uc989": 974,
    "\u2581\uc774\uc544\ub2c8\ub77c": 975,
    "\uac70\uc57c": 976,
    "\u258114": 977,
    "\ubaa8\ub4e0": 978,
    "\u2581s": 979,
    "\ubc1c": 980,
    "\u2581future": 981,
    "\u2581ago": 982,
    "\u2581known": 983,
    "\u2581makes": 984,
    "\u2581brothers": 985,
    "\u2581\uc774\uadf8": 986,
    "\uc0dd\ud65c": 987,
    "\u2581lives": 988,
    "\u2581\uc0c1": 989,
    "\u2581Or": 990,
    "\u2581Where": 991,
    "or": 992,
    "\u2581nations": 993,
    "\u2581\ubd80\ud130": 994,
    "\u2581\uadf8\uac74": 995,
    "\u2581\uc6b0\ub9b0": 996,
    "\u2581Dr": 997,
    "\u2581\uc0dd\uac01": 998,
    "\u2581\ubbf8\uad6d": 999,
    "\u2581once": 1000,
    "\u2581\uba87": 1001,
    "\uc655": 1002,
    "\uadf8\ub9ac\uc2a4\ub3c4\uc778": 1003,
    "\ub418": 1004,
    "\ub9e4": 1005,
    "\uc5b4\ub5a0": 1006,
    "\u2581Thank": 1007,
    "\u2581free": 1008,
    "\u2581\uc774\uc5c8\uc2b5\ub2c8\ub2e4": 1009,
    "\u2581\uacfc\uac19\uc740": 1010,
    "\ud558\uba74": 1011,
    "\ubc18": 1012,
    "b": 1013,
    "\u2581\uc740\uc6b0\ub9ac": 1014,
    "\u2581answer": 1015,
    "\u2581happened": 1016,
    "\u2581million": 1017,
    "\u2581Of": 1018,
    "\u2581\uadf8\ub7f0\ub370": 1019,
    "\ud06c": 1020,
    "\u2581\ubd84": 1021,
    "\u2581cause": 1022,
    "\u2581religious": 1023,
    "\ub791": 1024,
    "\u2581Even": 1025,
    "\u2581head": 1026,
    "\u2581ways": 1027,
    "O": 1028,
    "\ud544\uc694": 1029,
    "),": 1030,
    "\u2581\uacc4\uc18d": 1031,
    "\u2581\ub2e4\uc74c": 1032,
    "\uac04": 1033,
    "\ubc95": 1034,
    "\u2581%": 1035,
    "\u2581y": 1036,
    "\u2581getting": 1037,
    "\u2581\ud558\uc9c0": 1038,
    "\u2581service": 1039,
    "\u2581possible": 1040,
    "\u2581\ud558\ub77c": 1041,
    "\u2581\ud558\ub098\ub2d8\uc758": 1042,
    "\u2581remember": 1043,
    "\ub2e4\ub978\uc0ac\ub78c": 1044,
    "\ubc30": 1045,
    "\u2581\uc5c6\uc774": 1046,
    "\uac10": 1047,
    "\u2581D": 1048,
    "\u2581\uc744\uc0ac\uc6a9": 1049,
    "\u2581friends": 1050,
    "\u2581mankind": 1051,
    "\ud558\uba70": 1052,
    "l": 1053,
    "\u2581\uadf8\ub4e4\uc744": 1054,
    "\u2581however": 1055,
    "\uc989": 1056,
    "ers": 1057,
    "\u2581Peter": 1058,
    "\u2581\uc2dc\uac04": 1059,
    "\ub2e4\uace0": 1060,
    "/": 1061,
    "\u2581\uac00\uc9c0\uace0": 1062,
    "\u2581Yet": 1063,
    "\uc870": 1064,
    "\u2581law": 1065,
    "\u2581Jerusalem": 1066,
    "\u2581certain": 1067,
    "\u2581P": 1068,
    "\uce74": 1069,
    "\uac19\uc740": 1070,
    "\u2581big": 1071,
    "\u2581toward": 1072,
    "\u2581\ud558\uc600\uc74d\ub2c8\ub2e4": 1073,
    "\uc801\uc778": 1074,
    "\u2581\ub85c\uc11c": 1075,
    "\u2581comes": 1076,
    "\u2581doesn": 1077,
    "\u2581die": 1078,
    "\u2581happy": 1079,
    "\u2581E": 1080,
    "\u2581started": 1081,
    "\u2581\ub77c\ub294": 1082,
    "\u2581trying": 1083,
    "\u2581else": 1084,
    "\ubb34": 1085,
    "\u2581Satan": 1086,
    "\u2581idea": 1087,
    "\ub178": 1088,
    "\u2581result": 1089,
    "\ubd80\ubaa8": 1090,
    "\u2581kingdom": 1091,
    "\u2581knew": 1092,
    "\u2581along": 1093,
    "\u2581\uc5d0\uad00\ud55c": 1094,
    "\ucc98\ub7fc": 1095,
    "\uadf8\ub7ec\ud55c": 1096,
    "\u2581&": 1097,
    "\u258150": 1098,
    "\u2581\u1100": 1099,
    "\ucc45": 1100,
    "\u2581States": 1101,
    "\u2581M": 1102,
    "\ub808": 1103,
    "\u2581country": 1104,
    "\u2581Many": 1105,
    "\ub545": 1106,
    "P": 1107,
    "\u2581looking": 1108,
    "\u258119": 1109,
    "\u2581\uc73c\ub85c\uc368": 1110,
    "\uc591": 1111,
    "\u2581\uc5ec": 1112,
    "\uadf8\ub9ac\uace0": 1113,
    "\u2581\uc624\ub298": 1114,
    "\u2581sorry": 1115,
    "\u2581husband": 1116,
    "\ub9c8\uc74c": 1117,
    "\u2581\ubcfc": 1118,
    "\u2581taken": 1119,
    "\u2581U": 1120,
    "\uc885": 1121,
    "\u2581less": 1122,
    "\u2581\uc774\ub77c\ub294": 1123,
    "\ubd88": 1124,
    "\u2581F": 1125,
    "\u2581brother": 1126,
    "\uc55e": 1127,
    "\u2581taking": 1128,
    "\uc788\ub294": 1129,
    "\u2581\ube44": 1130,
    "\uc628": 1131,
    "an": 1132,
    "\u2581message": 1133,
    "\u2581\uac00\uc9c0": 1134,
    "\u2581From": 1135,
    "\uc774\uc720": 1136,
    "\u2581Thus": 1137,
    "\ud639\uc740": 1138,
    "\u2581\uc774\ub294": 1139,
    "\ucf54": 1140,
    "\u258122": 1141,
    "\u2581please": 1142,
    "\u2581stop": 1143,
    "\u2581\uadf8\uac83\uc740": 1144,
    "\u2581sense": 1145,
    "\ud130": 1146,
    "\u2581100": 1147,
    "\u2581soon": 1148,
    "\u2581\uc758\uc774\ub984": 1149,
    "\u2581Look": 1150,
    "\uc0ac\uc6a9": 1151,
    "to": 1152,
    "\u2581persons": 1153,
    "\u2581\uc774\uac8c": 1154,
    "\ud568": 1155,
    "\ud1a0": 1156,
    "\u2581\ud604\uc7ac": 1157,
    "\u2581\ud37c\uc13c\ud2b8": 1158,
    "\uc778\uac04": 1159,
    "%": 1160,
    "\u2581clear": 1161,
    "D": 1162,
    "\uc544\ubc84\uc9c0": 1163,
    "\u2581present": 1164,
    "\u2581move": 1165,
    "\u2581religion": 1166,
    "\u2581\ub3fc": 1167,
    "\u2581\uc0c8": 1168,
    "\u25810": 1169,
    "\u2581\uc218\ub3c4": 1170,
    "\u2581\ub418\uc5c8\uc2b5\ub2c8\ub2e4": 1171,
    "\u2581speak": 1172,
    "\u2581\uc740\ubb34\uc5c7": 1173,
    "\u2581\ud558\ub098\ub2d8\uc774": 1174,
    "\u2581thinking": 1175,
    "\u2581\uc788\uace0": 1176,
    "\u2581article": 1177,
    "\u258140": 1178,
    "\u2581experience": 1179,
    "\u2581\uc77c\uc744": 1180,
    "\u2581\uc73c\ub85c\ubd80\ud130": 1181,
    "3": 1182,
    "\u2581King": 1183,
    "\u2581\ubcf4": 1184,
    "\ub4e0": 1185,
    "\u2581K": 1186,
    "\uc774\ub098": 1187,
    "\uc0c1\ud0dc": 1188,
    "\u2581\ubd80": 1189,
    "\u2581\ub97c\ub4e4\uc5b4": 1190,
    "\u2581early": 1191,
    "on": 1192,
    "\ud2f0": 1193,
    "\uc0c8": 1194,
    "\u2581\uadf8\ub54c": 1195,
    "\u2581age": 1196,
    "\u2581Did": 1197,
    "\u2581\uc5d0\uad00\ud574": 1198,
    "\u2581\u1102": 1199,
    "\ub2f9": 1200,
    "\uae30\uc704\ud574": 1201,
    "\ubb38": 1202,
    "\u2581\uc0ac\ub791": 1203,
    "\u2581\ud558\ub3c4\ub85d": 1204,
    "\u2581\ud569\ub2c8\uae4c": 1205,
    "\ub2e4\uc74c": 1206,
    "\u2581\ub54c\ubb38\uc5d0": 1207,
    "\u2581ye": 1208,
    "\uc774\uc5d0\uc694": 1209,
    "\u2581information": 1210,
    "\u2581\uc5d0\uadf8": 1211,
    "ic": 1212,
    "\ubc29": 1213,
    "\uc5b4\ub5bb\uac8c": 1214,
    "\ud615\uc81c": 1215,
    "\ub2e4\uba74": 1216,
    "\u2581hands": 1217,
    "\u2581alone": 1218,
    "\u2581line": 1219,
    "\u2581T": 1220,
    "\ud68c\uc911": 1221,
    "\u2581half": 1222,
    "\u2581needed": 1223,
    "\u2581\uc758\ub9d0": 1224,
    "\u2581\uc6b0\ub9ac\uc758": 1225,
    "\u2581Here": 1226,
    "\u2581questions": 1227,
    "\u2581\uc5d0\ub300\ud558\uc5ec": 1228,
    "\u2581needs": 1229,
    "\u2581serve": 1230,
    "\u2581holy": 1231,
    "\u2581\ub9cc\uc77c": 1232,
    "\u2581\uacfc\ud568\uaed8": 1233,
    "\u2581Son": 1234,
    "\u2581working": 1235,
    "\u2581talking": 1236,
    "2": 1237,
    "\u2581indeed": 1238,
    "\u2581large": 1239,
    "\u2581plus": 1240,
    "\u2581\uc804\uc5d0": 1241,
    "\u2581\uc704\ud55c": 1242,
    "\u2581government": 1243,
    "\u2581\uadf8\ub4e4\uc5d0\uac8c": 1244,
    "\u2581\uad6c": 1245,
    "\u2581\ubc1b\uc740": 1246,
    "\u2581\uc138\uae30": 1247,
    "\u2581\uc5d0\ub530\ub77c": 1248,
    "\u2581Moses": 1249,
    "\uc9c0\ub294": 1250,
    "\uc9c8\ubb38": 1251,
    "en": 1252,
    "\u2581Get": 1253,
    "\u2581using": 1254,
    "\uc54c": 1255,
    "\uc744\uac83": 1256,
    "\u2581job": 1257,
    "\u2581\uc54c\uc544": 1258,
    "\ub9ce\uc740\uc0ac\ub78c": 1259,
    "\u2581\uc5bc\ub9c8\ub098": 1260,
    "\ud589\ub3d9": 1261,
    "\uc815": 1262,
    "\u2581control": 1263,
    "\u2581\ub9e4\uc6b0": 1264,
    "\u2581according": 1265,
    "\ud6cc\ub96d": 1266,
    "\u2581marriage": 1267,
    "\uae30\ub85d": 1268,
    "\u2581\uc694\ud55c": 1269,
    "\u2581purpose": 1270,
    "\u2581Those": 1271,
    "\u2581\uc5ec\uae30\uc11c": 1272,
    "\u2581heaven": 1273,
    "\u2581un": 1274,
    "\u2581form": 1275,
    "\u2581works": 1276,
    "\u2581\ud558\uae30\uc704\ud574": 1277,
    "\u2581W": 1278,
    "\u2581\uacc4\uc2dc": 1279,
    "\u2581sin": 1280,
    "\u2581\uc628": 1281,
    "\uae08": 1282,
    "\ub098\ub77c": 1283,
    "\uc9c0\uc5ed": 1284,
    "\uba85": 1285,
    "\uc9c0\ub3c4": 1286,
    "\u2581\uc544\ub2c8\uba74": 1287,
    "\uc544\uc774": 1288,
    "\uac00\uc871": 1289,
    "\u2581whether": 1290,
    "\u2581least": 1291,
    "\u2581friend": 1292,
    "\uccb4": 1293,
    "\u2581anyone": 1294,
    "\u2581lost": 1295,
    "\u2581\uc774\ubbf8": 1296,
    "\uc774\ub77c\uace0": 1297,
    "\u2581\ub41c\ub2e4": 1298,
    "\u2581eat": 1299,
    "\u2581felt": 1300,
    "\u2581past": 1301,
    "\u2581negative": 1302,
    "\ub098\ubb34": 1303,
    "\u2581feet": 1304,
    "\u2581forth": 1305,
    "\u2581\uadf8\ub97c": 1306,
    "\ubcf8": 1307,
    "\u2581\uac70\uc608\uc694": 1308,
    "R": 1309,
    "\u2581group": 1310,
    "\u2581won": 1311,
    "\u2581\uc5ec\ub7ec\ubd84": 1312,
    "\u2581six": 1313,
    "\u2581self": 1314,
    "\uc720": 1315,
    "\ud638": 1316,
    "\ub108": 1317,
    "\u2581died": 1318,
    "\u25814.": 1319,
    "\u2581\uc544\ub2c8\ub77c": 1320,
    "\u2581An": 1321,
    "\uacf3": 1322,
    "\uc2dd": 1323,
    "\u2581personal": 1324,
    "\u2581disciples": 1325,
    "\u2581faithful": 1326,
    "\uc6a9": 1327,
    "\ub77c\ub294": 1328,
    "\uc988": 1329,
    "\u2581bit": 1330,
    "\u2581months": 1331,
    "\u2581\ud53c": 1332,
    "\ubc29\ubc95": 1333,
    "\uace0\uc788\ub2e4": 1334,
    "\u2581following": 1335,
    "\ucd08": 1336,
    "\uc5f4": 1337,
    "\uae4c": 1338,
    "\u2581servants": 1339,
    "\u2581follow": 1340,
    "\u2581\ubcf4\uace0": 1341,
    "\u2581room": 1342,
    "\ud574\uc57c": 1343,
    "\u2581within": 1344,
    "\u2581learned": 1345,
    "\u2581\ud558\uc2ed\uc2dc\uc624": 1346,
    "\u2581car": 1347,
    "\uc6cc": 1348,
    "\ub3d9": 1349,
    "\u2581situation": 1350,
    "\ud798": 1351,
    "\u2581share": 1352,
    "\u2581history": 1353,
    "\ub974": 1354,
    "\u2581\ud558\uace0\uc788\ub2e4": 1355,
    "\u2581\uc0b0": 1356,
    "\u2581\ud558\uc168\uc2b5\ub2c8\ub2e4": 1357,
    "\u2581\uc0c8\ub85c\uc6b4": 1358,
    "\u2581giving": 1359,
    "\u2581fire": 1360,
    "\ubd09\uc0ac": 1361,
    "\uc608": 1362,
    "\uc885\uad50": 1363,
    "\u2581Be": 1364,
    "ness": 1365,
    "\u2581area": 1366,
    "\u2581thou": 1367,
    "\u2581language": 1368,
    "\u2581almost": 1369,
    "\u2581write": 1370,
    "\ub124\uc694": 1371,
    "\ucf00": 1372,
    "\u2581kill": 1373,
    "1": 1374,
    "\uc0ac\uc774": 1375,
    "\u2581girl": 1376,
    "\u2581\uc7a5": 1377,
    "\u2581Matthew": 1378,
    "\u2581\ubd80\ubaa8": 1379,
    "\uac15": 1380,
    "\uad00": 1381,
    "\u2581humans": 1382,
    "\u2581myself": 1383,
    "\u2581\uac83\uc774\ub77c": 1384,
    "\u2581\ub098\ub3c4": 1385,
    "\uc774\ub77c": 1386,
    "\uac78": 1387,
    "\uc5b4\uc694": 1388,
    "\ud558\ub77c": 1389,
    "\u2581certainly": 1390,
    "\u2581\uc544\ub9c8": 1391,
    "\u2581Go": 1392,
    "\ub2c8\uae4c": 1393,
    "\ub3c8": 1394,
    "\u2581especially": 1395,
    "M": 1396,
    "\ud588\ub2e4": 1397,
    "\u258112:": 1398,
    "\u2581\uc0b4": 1399,
    "\u2581itself": 1400,
    "\uc815\ub3c4": 1401,
    "\u2581near": 1402,
    "\u2581Good": 1403,
    "\uc720\uc775": 1404,
    "\u2581\uc65c\ub0d0\ud558\uba74": 1405,
    "\u2581preaching": 1406,
    "\u2581\uadf8\uac83\uc744": 1407,
    "\u2581\uc544\uc9c1": 1408,
    "\uad50\ud68c": 1409,
    "\u2581Please": 1410,
    "\u2581\uc774\uc788\ub2e4": 1411,
    "\ub9b0": 1412,
    "\u2581hours": 1413,
    "\ud55c\ub2e4": 1414,
    "\uc8c4": 1415,
    "\u2581THE": 1416,
    "\u2581stay": 1417,
    "\u2581rest": 1418,
    "\uc190": 1419,
    "\ub780": 1420,
    "\u2581\ud558\uc2e0": 1421,
    "\u2581R": 1422,
    "\u2581consider": 1423,
    "\u2581\u25cf": 1424,
    "\u2581health": 1425,
    "\u2581\ubc30": 1426,
    "\u2581\uc2a4": 1427,
    "\ud0a4": 1428,
    "\ud65c\ub3d9": 1429,
    "\u2581\ub4e4\uc5b4": 1430,
    "\u2581G": 1431,
    "\u2581stand": 1432,
    "\u2581morning": 1433,
    "\u2581\ubb58": 1434,
    "\ub2e4\uac00": 1435,
    "\uacf5": 1436,
    "\u2581Scriptures": 1437,
    "p": 1438,
    "it": 1439,
    "\u2581Since": 1440,
    "\u2581hold": 1441,
    "\u2581rather": 1442,
    "\u258124": 1443,
    "Name": 1444,
    "\u2581therefore": 1445,
    "\uc0dd\uba85": 1446,
    "\u2581Mr": 1447,
    "\u2581ancient": 1448,
    "\u2581\ub9ce\uc774": 1449,
    "\u2581created": 1450,
    "\uac8c\ub420\uac83": 1451,
    "\uc774\uc57c\uae30": 1452,
    "\uc73c\uba74": 1453,
    "\u2581soul": 1454,
    "\uc774\uc0c1": 1455,
    "\u2581\uc131": 1456,
    "\ud55c\ud14c": 1457,
    "\u2581\uc5b4\ub514": 1458,
    "\uae30\uc220": 1459,
    "\u2581longer": 1460,
    "\u2581\ubd10": 1461,
    "\u2581\ub108\ud76c\ub294": 1462,
    "\ub300\ub2f5": 1463,
    "\u2581righteous": 1464,
    "\uc5f0\uad6c": 1465,
    "\u2581goes": 1466,
    "\uc5b8\uae09": 1467,
    "\u2581\uc774\uace0": 1468,
    "\u2581\uc778\uac04": 1469,
    "\u2581\uc640\ud568\uaed8": 1470,
    "\u2581return": 1471,
    "\ub300\ub85c": 1472,
    "\u2581heavens": 1473,
    "\u2581knows": 1474,
    "\u2581special": 1475,
    "\u2581\ud55c\ub2e4\uba74": 1476,
    "\ub208": 1477,
    "\u2581guy": 1478,
    "k": 1479,
    "\u258121": 1480,
    "\uc784": 1481,
    "\u2581\uc774\uc0c1": 1482,
    "\u2581\uc790\uc2e0": 1483,
    "\u2581\uc544\ubc84\uc9c0": 1484,
    "\u2581\ub418\uace0": 1485,
    "\u2581baby": 1486,
    "\u2581c": 1487,
    "\u2581\uc2ec\uc9c0\uc5b4": 1488,
    "\u2581\uc5b4\ub290": 1489,
    "\ub108\ud76c": 1490,
    "\u2581\ud56d\uc0c1": 1491,
    "\u2581\uc6d0": 1492,
    "\u2581attention": 1493,
    "\ud310": 1494,
    "\u2581m": 1495,
    "\uc138\uacc4": 1496,
    "\u2581\ub098\uc758": 1497,
    "\u2581\uc758\uc655\uad6d": 1498,
    "\u2581\uc57d": 1499,
    "\u2581support": 1500,
    "\u2581L": 1501,
    "\u2581\uadf8\ub7ec\ub2c8\uae4c": 1502,
    "\u2581continue": 1503,
    "\ud558\ub098": 1504,
    "\u2581\uc5f4": 1505,
    "\ub4a4": 1506,
    "\u2581\uacfc\uac19\uc774": 1507,
    "\u2581strong": 1508,
    "\u2581thus": 1509,
    "\uc5ec\uc790": 1510,
    "\ub0a8": 1511,
    "\uc7ac": 1512,
    "\ucc9c": 1513,
    "\u2581\ub420\uac83": 1514,
    "\uc74d\ub2c8\ub2e4": 1515,
    "le": 1516,
    "\u2581\ub098\ub97c": 1517,
    "\ud589\ubcf5": 1518,
    "\u2581\uc758\uc0ac\ub78c": 1519,
    "\u2581\uc740\uc5ec\ud638\uc640": 1520,
    "\u2581common": 1521,
    "\u2581\uc598\uae30": 1522,
    "\u2581everyone": 1523,
    "\u258110:": 1524,
    "\u2581\ub9c8\ud0dc": 1525,
    "\ubbff\uc74c": 1526,
    "\u2581happen": 1527,
    "\uc0c9": 1528,
    "\u2581evil": 1529,
    "\u2581See": 1530,
    "\u258111:": 1531,
    "\u2581countries": 1532,
    "\u25813,": 1533,
    "\uc131\uacbd": 1534,
    "\u2581People": 1535,
    "\u2581\ubc14": 1536,
    "\u2581nation": 1537,
    "\ud3ec": 1538,
    "B": 1539,
    "\u2581\uacfc\uad00\ub828": 1540,
    "\u2581loving": 1541,
    "\u2581Have": 1542,
    "\u2581\ub9c8\ub2e4": 1543,
    "\u2581prayer": 1544,
    "\u2581\ud574\uc57c": 1545,
    "\u2581\uae30": 1546,
    "\u2581\ubbf8": 1547,
    "\uc99d\uc778": 1548,
    "\u2581\ubb3c": 1549,
    "\uc545": 1550,
    "\ub2ec": 1551,
    "\u2581\uc5d0\uc758\ud558\uba74": 1552,
    "\u2581trust": 1553,
    "\u25817:": 1554,
    "\u2581above": 1555,
    "\u2581meet": 1556,
    "\u2581lead": 1557,
    "\uacbd\uc6b0": 1558,
    "\u2581church": 1559,
    "\uc911\uc694": 1560,
    "\u2581members": 1561,
    "\u2581sons": 1562,
    "\u2581run": 1563,
    "\uacc4\uc18d": 1564,
    "\uc796\uc544": 1565,
    "\u2581Him": 1566,
    "\u2581killed": 1567,
    "\u2581story": 1568,
    "\u2581value": 1569,
    "\u2581desire": 1570,
    "\u2581\ubaa8\uc138": 1571,
    "\uc601": 1572,
    "\uc138\uc0c1": 1573,
    "\u2581\uc5d0\uc11c\ub3c4": 1574,
    "\u2581behind": 1575,
    "\u2581evidence": 1576,
    "\u2581\uc720": 1577,
    "\uc528": 1578,
    "\u2581\uc740\ud558\ub098\ub2d8": 1579,
    "\u2581public": 1580,
    "\u2581\uc774\uac83\uc774": 1581,
    "\ub8e8": 1582,
    "\ub09c": 1583,
    "\u2581\uc791\uc740": 1584,
    "\u2581maybe": 1585,
    "\u2581\uc5c6\uc5b4\uc694": 1586,
    "\u2581\ud2b9\ud788": 1587,
    "\u2581\uc774\ub77c": 1588,
    "\uc678": 1589,
    "\u2581\uc774\uc57c\uae30": 1590,
    "\ub294\uc0ac\ub78c": 1591,
    "\u2581guys": 1592,
    "\u2581\ub610\ub294": 1593,
    "\uc601\uc801": 1594,
    "\u2581ten": 1595,
    "\u2581wisdom": 1596,
    "\u2581relationship": 1597,
    "\u2581seven": 1598,
    "\u2581\ubd88": 1599,
    "\u2581ready": 1600,
    "\uacbd\ud5d8": 1601,
    "able": 1602,
    "\u2581easy": 1603,
    "\uc9c0\uc694": 1604,
    "\u2581respect": 1605,
    "\u2581\uc744\uc758\ubbf8": 1606,
    "F": 1607,
    "\ud070": 1608,
    "Laughter": 1609,
    "\u2581\uce5c\uad6c": 1610,
    "\u2581\uc758\uacbd\uc6b0": 1611,
    "\u2581\uc788\uc8e0": 1612,
    "\u2581\uc801": 1613,
    "\u2581\uc18c": 1614,
    "\u2581\uc0ac\ub3c4": 1615,
    "\u2581Psalm": 1616,
    "\uace7": 1617,
    "ar": 1618,
    "us": 1619,
    "\u2581\uc758\ud55c": 1620,
    "\uc5c6\uc774": 1621,
    "\u2581probably": 1622,
    "\u2581\uc120\ud0dd": 1623,
    "\uc544\ub0b4": 1624,
    "\uc744\ub54c": 1625,
    "\u2581involved": 1626,
    "\u2581greater": 1627,
    "\uc5d0\ub294": 1628,
    "\u2581minus": 1629,
    "\u2581difficult": 1630,
    "\ub178\ub825": 1631,
    "\u2581door": 1632,
    "\u2581simply": 1633,
    "\uac01": 1634,
    "\ubc88": 1635,
    "\u2581Most": 1636,
    "\uc5ed": 1637,
    "\uc18c\ub9ac": 1638,
    "\u2581\uc5ec\ub7ec\ubd84\uc774": 1639,
    "\u2581re": 1640,
    "h": 1641,
    "\u2581Jews": 1642,
    "\u2581\ucc28": 1643,
    "\u2581ministry": 1644,
    "\u2581\uc138\uacc4": 1645,
    "\u2581ourselves": 1646,
    "\u2581business": 1647,
    "\u2581Will": 1648,
    "\u2581\ub370": 1649,
    "\u2581\ub108\ud76c\uc5d0\uac8c": 1650,
    "\u2581\uc744\uc704\ud574": 1651,
    "\u2581turned": 1652,
    "\u2581\ud558\uac70\ub098": 1653,
    "\u2581teaching": 1654,
    "\u2581wait": 1655,
    "\u2581\ub294\uc5ec\ud638\uc640": 1656,
    "\u2581fellow": 1657,
    "\u2581either": 1658,
    "\ud589": 1659,
    "\ud1b5": 1660,
    "\u2581gives": 1661,
    "man": 1662,
    "\u2581helped": 1663,
    "ation": 1664,
    "\u258160": 1665,
    "\u2581gone": 1666,
    "\u2581play": 1667,
    "\uc6c3\uc74c": 1668,
    "\u2581save": 1669,
    "\u2581\uc9c4\uc9dc": 1670,
    "\u2581joy": 1671,
    "\uc8fc\uc758": 1672,
    "g": 1673,
    "\u2581sea": 1674,
    "\ub825": 1675,
    "\u2581enjoy": 1676,
    "\uae34": 1677,
    "\u2581cut": 1678,
    "\u2581\uc0ac\ub78c\ub4e4\uc740": 1679,
    "\ud615": 1680,
    "\u2581de": 1681,
    "\u2581Isaiah": 1682,
    "\u2581Does": 1683,
    "\u2581quite": 1684,
    "\u2581air": 1685,
    "\ube0c": 1686,
    "\u2581\ub2f9": 1687,
    "\u2581\uc74c": 1688,
    "\u2581\ub3d9\uc548": 1689,
    "\u2581whose": 1690,
    "\u2581pay": 1691,
    "\u2581state": 1692,
    "\u2581account": 1693,
    "\uc5f0": 1694,
    "\u2581\uc788\uc9c0": 1695,
    "\uc774\uace0": 1696,
    "\u2581shows": 1697,
    "\u2581\uc2e0": 1698,
    "\u2581\ub85c\ub9c8": 1699,
    "\u2581\ubaa8": 1700,
    "\u2581Yahweh": 1701,
    "\u2581\uc120": 1702,
    "\uc560": 1703,
    "\u2581counsel": 1704,
    "G": 1705,
    "\u2581inside": 1706,
    "\u25815.": 1707,
    "\u2581\ub294\uc774\ub807\uac8c\ub9d0": 1708,
    "\u25812,": 1709,
    "\u2581building": 1710,
    "\u2581reading": 1711,
    "\u2581\uc9d1": 1712,
    "\u2581\ub9d0\uc744": 1713,
    "\u2581\uc2dc\uc791": 1714,
    "\u2581York": 1715,
    "\u2581Catholic": 1716,
    "\u2581states": 1717,
    "\ubc84": 1718,
    "\uc774\ud574": 1719,
    "\uace0\ud1b5": 1720,
    "\uc5d4": 1721,
    "\u2581whatever": 1722,
    "\u2581wicked": 1723,
    "\uadf8\ub9ac\uc2a4\ub3c4": 1724,
    "\u2581\uc5d0\uad00\ud558\uc5ec": 1725,
    "\u2581walk": 1726,
    "\uc138\uc694": 1727,
    "\u2581perfect": 1728,
    "\u2581\ub2c8": 1729,
    "\u2581\uc790\ub140": 1730,
    "\u2581f": 1731,
    "and": 1732,
    "\ud560\uac83": 1733,
    "\u2581\uc744\ud1b5\ud574": 1734,
    "\u2581\ub97c\uc0ac\uc6a9": 1735,
    "\u2581\uc77c\ubd80": 1736,
    "\uccad\uc18c\ub144": 1737,
    "\uae30\uc2dc\uc791": 1738,
    "\u2581\uc5ec\uc790": 1739,
    "\u2581\uc544\ubb34": 1740,
    "\u2581\ud639\uc740": 1741,
    "\ud558\ub298": 1742,
    "You": 1743,
    "\uc2ed\uc2dc\uc624": 1744,
    "\u258113:": 1745,
    "\u2581LORD": 1746,
    "\uc544\ub4e4": 1747,
    "\u2581\uc73c\ub85c\uc11c": 1748,
    "\u2581including": 1749,
    "\u2581\u201d?": 1750,
    "\u2581\uac70\uae30": 1751,
    "\u2581\uadf8\ub9ac\uc2a4\ub3c4\uc778": 1752,
    "\u2581H": 1753,
    "\u2581\ubb38\uc81c": 1754,
    "\u2581\uc591": 1755,
    "\u2581serious": 1756,
    "\ub2e4\ub294": 1757,
    "\uc815\ubd80": 1758,
    "\uace0\uc788\ub294": 1759,
    "\uc220": 1760,
    "\u2581Right": 1761,
    "\uc608\uc694": 1762,
    "\u2581\ub85c\uc778\ud574": 1763,
    "\ub4e4\uacfc": 1764,
    "\uc6b8": 1765,
    "\u2581written": 1766,
    "\u2581\uc640\uac19\uc774": 1767,
    "\ub418\uc5b4": 1768,
    "\uc6b4": 1769,
    "\u2581\ud560\uc218\uc788\ub2e4": 1770,
    "\uc774\uc8e0": 1771,
    "\u2581received": 1772,
    "\u2581According": 1773,
    "\uc798": 1774,
    "\u2581interest": 1775,
    "\ucc44": 1776,
    "\u2581promise": 1777,
    "\u2581Like": 1778,
    "\ub294\uac00": 1779,
    "\uc704\ud5d8": 1780,
    "\u2581\uc5c4\ub9c8": 1781,
    "\u2581\uc640\uac19\uc740": 1782,
    "\u2581tried": 1783,
    "\u2581act": 1784,
    "\u2581\ud574\uc694": 1785,
    "\uc628\uc804": 1786,
    "\uacc4": 1787,
    "\ub860": 1788,
    "\u258110.": 1789,
    "\u2581\u25c6": 1790,
    "\u2581further": 1791,
    "\u2581J": 1792,
    "\u2581kept": 1793,
    "\u2581\ubc18": 1794,
    "\ub9c8\ub828": 1795,
    "\ubd84\uba85": 1796,
    "\u2581While": 1797,
    "\u2581\uc5d0\ub530\ub974\uba74": 1798,
    "\u2581seem": 1799,
    "\u2581single": 1800,
    "\uc801\uc73c\ub85c": 1801,
    "\ubcf4\uace0": 1802,
    "\u2581\uac08": 1803,
    "\u2581\uc5d0\uac8c\uc11c": 1804,
    "\u2581sound": 1805,
    "\u2581\uc758\uc544\ub4e4": 1806,
    "\u2581Creator": 1807,
    "L": 1808,
    "\u2581\uc758\uc885": 1809,
    "\u2581Luke": 1810,
    "\u2581Their": 1811,
    "\u2581thy": 1812,
    "\u2581deal": 1813,
    "\ucd95\ubcf5": 1814,
    "\uad6d": 1815,
    "\u2581thee": 1816,
    "\u2581modern": 1817,
    "\u2581heavenly": 1818,
    "\u2581local": 1819,
    "\u2581\uc54a\uc2b5\ub2c8\ub2e4": 1820,
    "\u2581N": 1821,
    "\u2581brain": 1822,
    "\u2581similar": 1823,
    "\ub3d9\ubb3c": 1824,
    "\u2581hearts": 1825,
    "\u2581miles": 1826,
    "\u2581\uc11c\ub85c": 1827,
    "\ud3c9\ud654": 1828,
    "\u2581\uc544\ub2c8\uc57c": 1829,
    "\u2581\uacfc\uadf8": 1830,
    "\u2581listen": 1831,
    "\u2581\ub9ac": 1832,
    "\u2581perhaps": 1833,
    "\u2581\uac00\uadf8": 1834,
    "\u2581p": 1835,
    "\u2581American": 1836,
    "\uac08": 1837,
    "\u2581avoid": 1838,
    "\u2581hell": 1839,
    "\u2581material": 1840,
    "\u2581\uc544\ub4e4": 1841,
    "\ub9b4": 1842,
    "\u2581born": 1843,
    "\u2581\uc758\ubc31\uc131": 1844,
    "\uac70\ub9ac": 1845,
    "\u2581neither": 1846,
    "\u25818.": 1847,
    "\uc804\uc7c1": 1848,
    "\uc655\uad6d": 1849,
    "is": 1850,
    "\u2581provide": 1851,
    "\ud588\ub358": 1852,
    "\u2581week": 1853,
    "\u2581\ud30c\uc77c": 1854,
    "\u2581\ud558\uc168\ub2e4": 1855,
    "\u2581\uc788\ub2e4\uace0": 1856,
    "\u2581\uac83\ub3c4": 1857,
    "\ubb18\uc0ac": 1858,
    "\u2581takes": 1859,
    "\u2581\uac00\uc11c": 1860,
    "\uc0c8\ub85c\uc6b4": 1861,
    "\u2581entire": 1862,
    "\u2581\uc54a\uc744": 1863,
    "\u2581Today": 1864,
    "\u2581beautiful": 1865,
    "\u2581elders": 1866,
    "\u2581\ub0b4\uac8c": 1867,
    "\u2581Greek": 1868,
    "\u2581Uh": 1869,
    "\u2581isn": 1870,
    "\ubd80\ud130": 1871,
    "\u2581\uc758\uc0ac": 1872,
    "\u2581married": 1873,
    "\u2581outside": 1874,
    "\uc0c1\ud669": 1875,
    "\ubbf8\uad6d": 1876,
    "\uc758\uc0ac": 1877,
    "\u2581wants": 1878,
    "\u2581\uc5ec\uae30\uc5d0": 1879,
    "\ub9c9": 1880,
    "\uad8c": 1881,
    "\ub4e4\uc758": 1882,
    "\ud574\uc694": 1883,
    "\ud588\uc5b4\uc694": 1884,
    "\u2581per": 1885,
    "\uc218\ud589": 1886,
    "\u2581\uc544\ub0d0": 1887,
    "\uc57d\uc18d": 1888,
    "\ub798": 1889,
    "\u2581\uba3c\uc800": 1890,
    "\u2581Day": 1891,
    "\uad70\uc694": 1892,
    "\u2581\uac70\uc8e0": 1893,
    "\uc601\uc6d0": 1894,
    "\u2581third": 1895,
    "\u2581boy": 1896,
    "\u2581\ucc98\uc74c": 1897,
    "\ubd80\ubd84": 1898,
    "\uc785": 1899,
    "\ub354\ub77c": 1900,
    "\u2581receive": 1901,
    "\u2581Such": 1902,
    "\u2581\uc740\uc790\uc2e0": 1903,
    "\u2581field": 1904,
    "\u2581effect": 1905,
    "\u2581position": 1906,
    "\u2581places": 1907,
    "\u2581report": 1908,
    "\ubab8": 1909,
    "\u2581\ub9cc\ub4e4": 1910,
    "\u2581rule": 1911,
    "\u2581\ub300\ub85c": 1912,
    "\u2581\uc870": 1913,
    "\u2581sun": 1914,
    "\u2581natural": 1915,
    "N": 1916,
    "\uc9c4\ub9ac": 1917,
    "U": 1918,
    "\u2581magazine": 1919,
    "\u2581likely": 1920,
    "ion": 1921,
    "\u2581animals": 1922,
    "\u2581folder": 1923,
    "\u2581wasn": 1924,
    "\u2581moved": 1925,
    "\u2581force": 1926,
    "\u2581\uac01": 1927,
    "\ub0a8\ud3b8": 1928,
    "\ud3b8": 1929,
    "\u2581\ube68\ub9ac": 1930,
    "f": 1931,
    "\u2581\uc778\uac83": 1932,
    "\u258170": 1933,
    "\u2581\uc57c": 1934,
    "\u2581\uc5d0\uc758\ud574": 1935,
    "\ub9ac\ub77c": 1936,
    "\u2581\ubd84\uba85": 1937,
    "\u2581sort": 1938,
    "\u25817.": 1939,
    "\u2581matters": 1940,
    "\uc99d\uac70": 1941,
    "\u2581\ub110": 1942,
    "\uc99d": 1943,
    "\u2581\ub530\ub77c": 1944,
    "\u2581\ub2e8\uc9c0": 1945,
    "\uc74d\ub2c8\uae4c": 1946,
    "\u2581disease": 1947,
    "\u2581taught": 1948,
    "\u2581\uc751": 1949,
    "\u2581couple": 1950,
    "\u2581\ub294\uc6b0\ub9ac": 1951,
    "\u2581\uc544\uc774": 1952,
    "\u2581\uc911\uc694\ud55c": 1953,
    "\u2581\uc778\uc9c0": 1954,
    "H": 1955,
    "\u2581meetings": 1956,
    "\u2581short": 1957,
    "\u2581\ub294\uc774\ub807\uac8c": 1958,
    "\u2581\ud558\uc600\uc73c\uba70": 1959,
    "\u2581wise": 1960,
    "\u2581seems": 1961,
    "\u2581\uc788\ub2e4": 1962,
    "\u2581pretty": 1963,
    "\u2581energy": 1964,
    "\u2581witnesses": 1965,
